{
    "id": "11935",
    "name": "余瑞言",
    "gender": "男",
    "birth_h": "1926",
    "province": "臺灣省",
    "city": "高雄縣",
    "edu": "台灣大學法律系畢業",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(68)警檢訴字第005號",
    "occupation": "農",
    "age": "53",
    "d1_per1": "余登發",
    "d1_crime1": "吳春發自日受匪派遣回國進行暴亂活動，擇定余登發為對象。吳春發至余家住宅，因余登發不在，為余瑞言接待。吳春發付予余瑞言叛亂傳單十餘張。當日傍晚吳春發與余登發晤面。事後，余登發、余瑞言均未告密檢舉。",
    "d1_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d1_law1": "檢肅匪諜條例",
    "d1_law1a": "9",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "劉岳平",
    "d1_clk1": "黃全祿",
    "d1_y": "68",
    "d1_m": "3",
    "d1_d": "2",
    "d2_doc": "判決書",
    "d2_num1": "(68)諫判字第15號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "劉岳平",
    "d2_atty1": "姚嘉文",
    "d2_attycat": "選任",
    "d2_main1": "余瑞言明知為匪諜而不告密檢舉",
    "d2_main2": "緩刑二年",
    "d2_per1": "余登發",
    "d2_term": "有",
    "d2_termy": "2",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_law2": "刑法",
    "d2_law2a": "74",
    "d2_law2s": "0",
    "d2_law2i": "1",
    "d2_j1": "王雲濤",
    "d2_j2": "關鴻謨",
    "d2_j3": "臧家正",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張雄英",
    "d2_y": "68",
    "d2_m": "4",
    "d2_d": "16",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(68)覆普曉明字第022號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_atty1": "姚嘉文",
    "d3_attycat": "選任",
    "d3_main1": "聲請均駁回",
    "d3_per1": "余登發",
    "d3_term": "有",
    "d3_termy": "2",
    "d3_termm": "0",
    "d3_law1": "檢肅匪諜條例",
    "d3_law1a": "9",
    "d3_law2": "刑法",
    "d3_law2a": "74",
    "d3_law2s": "0",
    "d3_law2i": "1",
    "d3_j1": "成鼎",
    "d3_j2": "胡義海",
    "d3_j3": "施青江",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "68",
    "d3_m": "5",
    "d3_d": "16",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(68)覆普曉明字第022號",
    "d4_authority": "國防部",
    "d4_crime1": "吳春發受匪指使，自日本潛返台灣，為圖從事暴亂顛覆，擇定吸收余登發。吳春發造訪余登發住宅，適余登發外出，由余瑞言接待，吳春發面交叛亂文件十餘張。傍晚吳春發與余登發晤面。事後余登發、余瑞言均未告密檢舉。",
    "d4_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d4_j1": "鄭為元",
    "d4_jpos1": "國防部副部長",
    "d4_y": "68",
    "d4_m": "5",
    "d4_d": "22",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(68)覆普曉明字第022號",
    "d5_authority": "國防部",
    "d5_atty1": "姚嘉文",
    "d5_attycat": "選任",
    "d5_main1": "聲請均駁回",
    "d5_per1": "余登發",
    "d5_term": "有",
    "d5_termy": "2",
    "d5_termm": "0",
    "d5_law1": "檢肅匪諜條例",
    "d5_law1a": "9",
    "d5_law2": "刑法",
    "d5_law2a": "74",
    "d5_law2s": "0",
    "d5_law2i": "1",
    "d5_j1": "成鼎",
    "d5_j2": "胡義海",
    "d5_j3": "施青江",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "鮑亦範",
    "d5_y": "68",
    "d5_m": "5",
    "d5_d": "24",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(68)曉明字第1262號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "鄧文莊",
    "d6_jpos1": "國防部軍法局局長",
    "d6_y": "68",
    "d6_m": "5",
    "d6_d": "25",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "68",
    "f_num": "(68)諫判字第0015號",
    "f_pa1": "劉岳平",
    "f_atty1": "姚嘉文",
    "f_attycat": "選任",
    "f_main1": "余瑞言明知為匪諜而不告密檢舉",
    "f_main2": "緩刑二年",
    "f_per1": "余登發",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_law2": "刑法",
    "f_law2a": "74",
    "f_law2s": "0",
    "f_law2i": "1",
    "f_penaltytxt": "有期徒刑2年，緩刑2年",
    "f_term": "有",
    "f_termy": "2",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王雲濤",
    "f_j2": "關鴻謨",
    "f_j3": "臧家正",
    "f_clk1": "張雄英",
    "f_y": "68",
    "f_m": "5",
    "f_d": "28",
    "f_txt": "【裁判字號】68，諫判，0015\n【裁判日期】680416\n【裁判機關】台灣省警備司令部\n【受裁判者】余登發、余瑞言\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   　　(68)年諫判字第十五號\n公訴人　本部軍事檢察官\n被　告　余登發　男，年七十六歲（民國前八年生），台灣省高雄縣人，業農，住高雄縣，在押。\n選任辯護人　許欽琨律師\n　　　　　　陳恂如律師\n被　告　余瑞言　男，年五十三歲（民國十五年生），台灣省高雄縣人，業農，住高雄縣，在保。\n選任辯護賽　姚嘉文律師\n右被告因六十八年初特字第一號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n余登發明知為匪諜而不告密檢舉，處有期徒刑二年。以演說為有利于叛徒之宣傳，處有期徒刑七年，褫奪公權五年。應執行有期徒刑八年，褫奪公權五年。\n影印日本朝日新聞（一九七八年十二月廿七日出版）刊載匪酋黃　華、葉劍英統戰文字廿七張，余登發記事本封面書有毛匪語錄部分，均沒收。\n余瑞言明知為匪諜而不告密檢舉，處有期徒刑二年，緩刑二年。\n　　事實\n匪諜吳春發（又名吳泰安）受匪駐日使館匪幹之指使，偕其姘婦余素貞（均已另案判決），自日本潛返台灣，為圖秘密結合黨羽，吸收叛亂分子從事暴亂顛覆等活動，擇定被告余登發為吸收對象，民國六十七年八月廿五日至高雄縣仁武鄉八卦寮余宅拜訪，適余登發外出，由被告余瑞言接待，吳春發密示「台灣自由民國革命委員會主席吳泰安」名片，告知渠自日本受匪派遣回國進行暴亂活動，當時未予多談，旋即離去。同月廿七日吳春發偕余素貞改往余登發橋頭之住宅造訪，又適余登發外出，仍由余瑞言接待，吳春發說明來意，欲邀余登發協助「革命」，并面交叛亂文件「革命動員第一號令」十餘張，請余瑞言轉交余登發。當日傍晚吳又偕余素貞至八卦寮余宅三度尋訪，得以與余登發晤面，余稱已見到轉來傳單（即叛亂文件），繼而表示，台灣應先用和平包圍，爾後由共匪解放，對吳邀其參與暴亂事，則表示到時看看，事後余登發、余瑞言均未告密榴舉。同年十二月十六日美政府宣佈與匪建交，同年廿六日匪酋黃　華、葉劍英分別在匪偽「全國人民代表大會常務委員會」上，誇耀美匪建交，為「毛ＸＸ革命外交路線的勝利。」宣稱「台灣歸回祖國（共匪），完成國家統一」為「當前的急務」，「是中國人民和台灣人民的共同願望，必須加以實現的決心。」并號召「結成統一台灣的愛國統一戰線」等統戰論調，被告余登發輾轉在一九七八年十二月廿七日出版之日本「朝日新聞」報，獲得該項資料後，竟圖為匪進行統戰宣傳，囑張武彥就黃、葉二匪前項統戰文字部分，影印數十份，于六十八年元月間，先後交付往訪之鄭中雄、沈　義各一份，又出示往訪之蔡平山，並為鄭等闡釋共匪強大，但不會以武力犯台，以和平方法解放台灣等語為匪宣傳，案經司法行政部調查局查覺，并在余登發住宅搜獲余登發日記及記事本各一冊，及一九七八年十二月廿七日出版之日本「朝日新聞」刊載匪酋黃　華、葉劍英統戰文字影印件廿六張，連同鄭中雄繳案一張，一併移由本部軍事檢察官偵查起訴。\n理由\n一、\t知匪不報部分：\n被告余瑞言對吳春發、余素貞于民國六十七年八月廿七日往其橋頭住宅造訪，適乃父余登發外出，由其接待，吳春發告知其係受共匪指使返台，進行暴動，欲邀余登發協助，并面交叛亂文件「革命動員第一號令」十餘張之事實，已迭于偵審中供承不諱，被告余登發對吳春發、余素貞於六十七年八月間某日晚間七、八時（確實時間已記不清）在其住宅晤面，並告知將于六十七年九、十月間暴動，要求其支持與幫助，并交其數張傳單等事實，亦據供承不諱。按被告等既均承認與匪諜吳春發會面，並知悉其係受匪黨指使返台進行叛亂活動，竟未依法告密檢舉，自應負知匪不報之罪責。復查被告與吳春發會見情形，據吳春發供稱：「六十七年農曆七月底，我到高雄縣八卦寮余登發住處找他，他不在，見到其子余瑞言，我就到後面僻靜處，出示『台灣自由民國革命委員會主席吳泰安』之名片，并表明係從日本由中共派遣回來進行革命活動，他表示初見面不願多談，兩天後我到橋頭再去找余登發又未遇，見到余瑞言，我對他說，我打算進行革命活動，希望余登發協助我，他說父親不在，我交給他約十餘張『革命動員第一號令』文件，他接過後表示轉答其父余登發，當天晚上我再去八卦寮見到余登發，我先表明身分後，余登發說：『你進行革命及傳單之事，我兒子都告訴我了，詳情已知道……，目前中共很強，用和平包圍方式比較好，到時機成熟，再由中共解放。』最後我要求其協助我革命行動，他說：『要做你就去做，我到時再看。』約談了十幾分鐘告辭。」不僅訊據余素貞供述情節相符，且參以被告余登發承認與吳春發見面時，有沈戊守、許義政二人在場，而沈戊守、許義政在偵查中亦分別證稱：「余登發六十七年八月廿七日，見到吳春發時說：『我就是余登發，你交給我兒子的東西，我已看過。』等語相互印證，被告余登發、余瑞言明知吳春發為匪派遣來台，從事叛亂之匪諜，而不告密檢舉之事實，洵堪認定。\n二、\t為匪宣傳部份：\n被告余登發對于獲案之一九七八年十二月廿七日出版之日本「朝日新聞」報及其對匪酋黃　華、葉劍英之統戰文字影印本係其所有，并不否認，據供稱：「一九七八年十二月廿七日『朝日新聞』報標題邊，我請張武彥代寫一九七八年（冠昭和五十三年）十二月廿七日之『朝日新聞』等字，標題上的紅線是我自己劃的，印了數十份帶回住處存放。」惟對于交閱他人并為之解說等事實，則矢口弗承，第查上情據鄭中雄供稱：「我于六十八年元月間某日，我與沈　義、張水木到八卦寮拜訪余登發，余老先生曾經給我一份一九七八年十二月廿七日日本『朝日新聞』報影本，因我不諳日文，余登發解釋其內容，該影本刑載中共外長黃　華對台灣同胞及海外華僑呼籲統一戰線，大陸與台灣統一等等。」並據將影印本一份繳案。張水木證稱：「六十八年元月某日（詳細日期已記不清），我和鄭中雄、沈　義到高雄縣仁武鄉八卦寮余登發住處拜訪他，他曾將『朝日新聞』影本給鄭中雄、沈　義各一份，并和他們談論該報內容。」沈　義證稱：「在六十八年元月某日（詳細日期已記不清）我和張水木、鄭中雄一塊去八卦寮余登發之住處，余登發說中共不會以武力攻打台灣，中共要用和平的方式來解決台灣問題，接著就拿出數份『朝日新聞』影本，分給我及鄭中雄各一份，我懂得日文，該報內容係有關中共外長黃　華對台灣同胞及海外華僑呼籲，結成『統一戰線』，及葉劍英的演說，內容是說：『台灣是中國的一部分，台灣的復歸，完成中國的統一，是中國的內政問題。』他（指余登發）說：『美國與中共建交後，大陸遲早要統一台灣，中共不會用武力攻打台灣，中共主張以和平的方法來解決台灣問題』。當時因鄭中雄不懂日文，所以余登發親自對他加以解說。」蔡平山證稱：「民國六十八年元月間某日(詳細日期記不清)，我到余登發家看他，他拿好幾份『朝日新聞』給我看，因我不懂日文，他乃向我解說，其中有一部分是中共外長黃 華對台灣同胞及海外華僑呼籲『統一戰線』，中共很快就會統一台灣，解釋完後，他并說：『反攻大陸簡直是夢想。』」等語。張武彥證稱。「余登發在美匪宣佈建交後，曾拿『朝日新聞』一九七八年十二月廿七日報紙給我影印，該份報紙，他用紅筆勾劃，因他自己眼睛不好，他並要求我在該則新聞的右側寫上「一九七八年（昭和五十三年）十二月廿七日『朝日新聞』等字樣，後再影印，大概印了數十份，詳細數目無法記得。」等語，相互以觀，被告為匪宣傳之事證，堪以認定。\n三、\t辯護人辯護意旨略以：（一）被告余登發與吳春發（吳泰安）素昧平生，初次見面斷無向被告表明受匪派遣來台進行暴亂，請求幫助之可能，吳泰安雖言暴動之事，但被告并未予置信。（二）如吳春發確有請求余登發協助這行暴動，何以未留地址及連絡方法，沈戊守、許義政兩人之證言，顯為事後勾串之詞，請傳到庭對質，以明真相。（三）余登發在主觀上未料吳春發是匪，不然被告何必在其日記上寫：八月廿七日吳泰安彰化二林人，沈戊守、許義政二人在場，落為把柄。且吳案迄未判決，無法確認其為匪諜，是被告應不負知匪不報罪責。（四）余瑞言未具匪不報之要件，且據六十八年二月十日中央日報第十一版「法總」，及同年月廿七日高雄民衆日報第三版所載吳某之犯行，自始至終，均在我治安機關及情報人員掌握之中，可見政府已知何人為匪諜時，即不認人民有檢舉之義務。并請傳訊上開作者陳春木、謝庭萱作。（五）吳春發、余素貞以證人身分，在本案作證，依法不得令其具結而具結，與程序不合。（六）吳春發與余瑞言對見面次數及交付名片、傳單，彼此所供不符，不足以為認定事實之依據。（七）被告余登發關心政治，對于日本「朝日新聞」中報導黃、葉二匪酋統戰資料，于以影印參考，并未傳述，該報紙既奉准進口，抽查放閱，當非法所不許。（八）證人張水木等所為之供詞係屬虛偽，請傳到庭對質，且彼等與被告余登發有怨隙，此有余玉修等可傳作證。（九）被告余登發在日據時代，對國家民族意識堅定，絕不致于背叛國家為叛徒宣傳等情。卷查：（一）吳春發如何走訪余登發、余瑞言父子之經過，迭據吳春發在偵審中供認不移，并經到底與被告對質指陳歷歷，被告對于吳春發來訪談話之事實，亦不否認，所謂突然來訪，斷無向被告等表明其匪諜身分之可能，係推測之詞，且與吳春發及被告等之供述，均不相符。（二）吳春發請求余登發協助暴動，其走訪余登發之情節，既據在場之沈戊守、許義政在偵查中結證明確，依刑事訴訟法第一百九十六條之規定，證人在偵查中或審判中已經合法訊問，其陳述明確別無訊問之必要者，不得再行傳喚，其審判程序，並無不合。至於吳春發無留地址與連絡方法一節，或係吳之自衛及保持主動之工作方法，尚與被告犯罪事實之認定無關。（三）依戡亂時期檢肅匪諜條例第四條第一項規定，發現匪諜或有匪諜嫌疑者，無論何人，均應向當地政府或治安機關告密檢舉。故就檢舉人而言，祇需主觀上有此認識，即負告密檢舉之義務，至該匪諜案如何判決確定，乃該匪諜之刑事責任問題。吳春發既已表明係受匪派遣來台進行暴動，并請協助，而被告余登發亦曾告以：「所交給余瑞言之東西，都已知道」，并稱：「先用和平包圍，再由共匪『解放』」，以及「要做你去做，我到時再看」等語，其對吳春發之為匪諜，已有主觀上之認識，事至顯然。其所以在日記上寫：吳泰安彰化二林人，沈戊守、許義政在場等文字記載，固難推定其用心所在，惟案發後，竟被據為犯罪之佐證，殆非其始料所及。（四）被告余瑞言于六十八年三月二日審理中供稱：吳春發、余素貞六十七年八月間，到八卦寮找我父親，我父親不在，他說他們是由匪目日本派來要暴動的，并拿十幾張傳單給我等語以觀，則余瑞言明知吳泰安等係匪派遣來台進行暴動，已為不爭之事實，迨年吳泰安于六十七年九月廿五日為治安機關逮捕後，始為前情，而被發覺，被告等自難卸明知為匪諜而不告密檢舉罪責。又軍事法庭認定被告犯罪事實，係以證據為基礎，并不以報章雜誌與新聞報導為依據，自無傳訊陳春木、謝庭萱之必要。（五）吳春發、余素貞依法雖不得令其具結而具結，僅不生具結之效力，但其陳述，既與事實相符，仍可採為證據（最高法院卅年非字廿四號判例）。（六）查吳春發如何偕同余素貞走訪余登發，因余登發不在，先後由余瑞言接待，如何交付名片，表明係匪派遣回國進行暴亂活動，及後二日（六十七年八月廿七日）在何地將叛亂文件付予余瑞言各等情，均據供明在卷，復于審理期日當庭指證綦詳，自可採信。至於余瑞言稱，未將吳春發所交叛亂文件轉乃父余登發，余登發稱未受其子轉來叛亂文件，此無非出于父子互為隱飾之常情，且據沈戊守、許義政分別供證，余登發曾對吳春發稱：「你交給我兒子的東西，我已看過。」更足以認定吳春發所交余瑞言之叛亂文件「革命動員第一號令」確已轉交余登發無疑。（七）日本「朝日新聞」係行政院新聞局專案核准，僅供日僑及政府機關參考之用，余登發于六十二年底因案被註銷公職後，明知不得再申請訂閱，而竟于輾轉獲得後，將黃、葉二匪酋于六十七年十二月廿六日發表對台灣同胞及海外華僑「統一戰線」之文字，予以影印數十份，交鄭中雄、沈　義及出示張水木、蔡平山等人親為解說，為匪進行統戰宣傳，其為有利于叛徒宣傳之犯意與行為，甚為明顯，謂其影印數十份目的在于研究參考之用，當屬欺人之談。（八）被告余登發于六十八年二月八日供稱：與張武彥、沈　義、張水木、鄭中雄及蔡平山等人有多年交往，感情融洽，或曾共事，相處不錯，張武彥等亦供述無異，當無設詞誣攀之理，自無與其對質及傳訊余玉修之必要。（九）被告余登發所犯知匪不報與為匪宣傳之罪，事證明確，縱在日據時代民族意識堅定，亦不足以否定其在本案犯罪之行為。綜上所述，所持辯解，均無足採。\n五、被告余登發曾任公職多年，余瑞言曾受高等教育，對于匪諜叛國罪行，應有所瞭解，不能諉為不知，被告等既明知吳春發（即吳泰安）係共匪派遣來台從事暴亂顛覆政府之匪諜，竟不告密檢舉，均已構成戡亂時期檢肅匪諜條例第九條，明知為匪諜而不告密檢舉之罪，應予依法論處。惟被告余瑞言體胖多病，其以前未曾受有期徒刑以上刑之宣告，認為以暫不執行不適當，爰予以宣告緩刑。被告余登發故意將禁止流傳日文報紙刑載統戰言論部分，影印傳閱他人，并向鄭中雄等解說，為匪進行統選宣傳，應構成懲治叛亂條例第七條以演說為有利于叛徒宣傳之罪，應依法論處並褫奪公權，因與其知匪不報之罪，犯意各別，應予分論併罰，并定其應執行之刑。獲案之一九七八年十二月廿七日之日本「朝日新聞」刑載黃、葉二匪酋統戰文字影印本廿七份，係供犯罪所用之物，余登發記事本封面書有毛匪語錄部分，係違禁物，均應沒收。\n六、據上論結，應依戒嚴法第八條第二項，軍事審判法第一百七十三條前段，戡亂時期檢肅匪諜條例第九條，懲治叛號條例第十條後段、第七條、第十二條、刑法第卅七條第二項、第卅八條第一項第一款第二款第二項第三項，第五十一條第五款，第七十四條第一款，判決如主文。\n七、本案經軍事檢察官劉岳平庭執行職務。\n中　華　民　國　六　十　八　年　三　月　十　二　日\n台灣警備總司令部普通審判庭\n審判長　王雲濤\n審判官　關鴻謨\n審判官　臧家正\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　八　年　四　月　十　六　日\n書記官　張雄英\n"
}