{
    "id": "11942",
    "name": "洪誌良",
    "gender": "男",
    "birth_h": "1947",
    "province": "臺灣省",
    "city": "臺中縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(68)警檢訴字第043號",
    "occupation": "富堡之聲雜誌社社長",
    "age": "32",
    "d1_crime1": "民國68年受黃信介之托前往日本接洽自日本轉運匪區鰻魚苗來台之事，抵日後與偽東京華僑總會副會長黃文欽晤談，經黃匪安排至北平與政協副秘書長晤談，談及與台灣和平統一之主張及在「富堡之聲」月刊多刊載此類文章等事宜；返日後與黃匪商談經營鰻魚苗方式及所得經費作為統一活動之資金，亦約定在日聯絡地址與聯繫方式。",
    "d1_crime1cat": "預備或陰謀以暴動犯前項之罪者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "蔡籐雄",
    "d1_clk1": "蘇聖生",
    "d1_y": "68",
    "d1_m": "12",
    "d1_d": "24",
    "d2_doc": "判決書",
    "d2_num1": "(69)障判字第18號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "蔡籐雄",
    "d2_atty1": "韓延年",
    "d2_attycat": "選任",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "9",
    "d2_law1s": "1",
    "d2_law1i": "2",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "2",
    "d2_law2s": "3",
    "d2_j1": "金振傑",
    "d2_j2": "邢越",
    "d2_j3": "臧家正",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張雄英",
    "d2_y": "69",
    "d2_m": "5",
    "d2_d": "1",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(69)覆普度序字第36號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_atty1": "韓延年",
    "d3_attycat": "選任",
    "d3_main1": "聲請駁回",
    "d3_term": "有",
    "d3_termy": "5",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "3",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "9",
    "d3_law1s": "1",
    "d3_law1i": "2",
    "d3_law2": "懲治叛亂條例",
    "d3_law2a": "2",
    "d3_law2s": "3",
    "d3_j1": "龐麟昭",
    "d3_j2": "翟振萬",
    "d3_j3": "李容讓",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "69",
    "d3_m": "7",
    "d3_d": "14",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(69)覆普度序字第36號",
    "d4_authority": "國防部",
    "d4_crime1": "民國68年受黃信介之托前往日本接洽自日本轉運匪區鰻魚苗來台之事，抵日後與偽東京華僑總會副會長黃文欽晤談，經黃匪安排至北平與政協副秘書長晤談，談及與台灣和平統一之主張及在「富堡之聲」月刊多刊載此類文章等事宜；返日後與黃匪商談經營鰻魚苗方式及所得經費作為統一活動之資金，亦約定在日聯絡地址與聯繫方式。",
    "d4_crime1cat": "預備或陰謀以暴動犯前項之罪者",
    "d4_j1": "高魁元",
    "d4_jpos1": "國防部部長",
    "d4_y": "69",
    "d4_m": "7",
    "d4_d": "21",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(69)覆普度序字第36號",
    "d5_authority": "國防部",
    "d5_atty1": "韓延年",
    "d5_attycat": "選任",
    "d5_main1": "聲請駁回",
    "d5_term": "有",
    "d5_termy": "5",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "3",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "9",
    "d5_law1s": "1",
    "d5_law1i": "2",
    "d5_law2": "懲治叛亂條例",
    "d5_law2a": "2",
    "d5_law2s": "3",
    "d5_j1": "龐麟昭",
    "d5_j2": "翟振萬",
    "d5_j3": "李容讓",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "葉浪濤",
    "d5_y": "69",
    "d5_m": "7",
    "d5_d": "23",
    "d5_rejud": "聲請非常審判",
    "d5_accept": "否",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(69)度序字第1966號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "張瑩",
    "d6_jpos1": "國防部軍法局副局長",
    "d6_y": "69",
    "d6_m": "7",
    "d6_d": "25",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "69",
    "f_num": "(69)障判字第0018號",
    "f_pa1": "蔡籐雄",
    "f_atty1": "韓延年",
    "f_attycat": "選任",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "9",
    "f_law1s": "1",
    "f_law1i": "2",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "2",
    "f_law2s": "3",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "金振傑",
    "f_j2": "邢越",
    "f_j3": "臧家正",
    "f_clk1": "張雄英",
    "f_y": "69",
    "f_m": "7",
    "f_d": "28",
    "f_txt": "【裁判字號】69，障判，0018\n【裁判日期】690501\n【裁判機關】台灣省警備司令部\n【受裁判者】洪誌良\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　（６９）障判字第００１８號\n公訴人　本部軍事檢察官\n被　告　洪誌良　（原名洪明華），男，年卅三歲（民國卅六年生），台灣省台中縣人，業富堡之聲雜誌社社長，住彰化縣，在押。\n選任辯護人　韓延年律師\n　　　　　　\n右被告因六十八年初特字第十號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n  　主文\n洪誌良預備以非之方法顛覆政府，處有期徒刑五年，褫奪公權三年。\n　　事實\n洪誌良因經常收聽匪播，幻認共匪進步強大，民國六十七年十二月，共匪發表所謂「告台灣同胞書」，散播和平統戰論調，洪更受其蠱惑。六十八年初，黃信介（另案處理）企圖自日本轉運匪區鰻魚苗來台，囑洪誌良前往日本接洽，同年三月，洪誌良赴日前，黃進介告以可向匪偽駐日大使館試詢，同月十五日，洪誌良到達日本，經由匪駐日本大使館指示，與僞「東京華僑總會」副會長黃匪文欽晤談，並接受黃匪安排，於同月二十九日塔機潛往匪區北平，逗留匪區期間，除經匪安排參觀外，並與匪偽「政協」副秘書長楊匪斯德在北平華僑大廈晤談二次，楊匪談話要點為：（一）希望台灣黨外人士主張台灣與匪和平統一，多寫鼓吹統一思想的文章，促使台灣早日「回歸」，事成後，台灣將成為自治區，同意由黃信介擔任主席，要求洪誌良利用其在台復刊之「富堡之聲」月刊，多多刊載此類文章。（二）帶些贊同和平統一之所謂。「志同道合者」前往大陸。（三）有關鰻魚苗之事，返回東京後，再與黃匪文欽詳談。洪誌良均表首肯，同年四月十日由匪區北平塔「中國民航」九二一航次班機返回東京，復晤黃匪文欽，除黃匪當面囑返台後應運用。「富堡之聲」鼓吹和平，造成和談聲勢外，并商妥鰻魚苗經營方式，採再台灣及東京二地各設一公司經營，利潤作為進行「統一」活動之經濟支援，并與黃匪約定嗣後連絡方式，黃匪以「東京大田區西浦田七町目六十七番地十一號」為連絡地址，化名「三木明夫」，洪使用「田中」或「上田」兩個化名，由洪單方寫信連絡，黃匪不回信，以策安全，必要時由洪赴日面報工作進行情形。黃匪並偽造曾於六十八年三月二十九日至四月九日在東京住宿旅社之單據乙紙，囑洪携返台灣，以備有關機關查詢，隱匿其曾赴匪區之事實。洪為免遺忘，將黃匪指示簡要分為（一）宣傳；（二）經濟、政治；（三）內外支持三項，記住記事本上，但因恐被人發覺，又予劃去，以資掩飾，並將黃匪之電話號碼，用密語插寫在偽撰之「林文勝」「張玉明」二人之住址內，（六十八年四月十二日，洪誌良由日返台，同月十五日向司法行政部調查局（以下簡稱調查局）彰化調查站表白曾前往匪區，但未將應允爲匪工作等情表白，嗣并於四月十六日、二十四日、五月二日、二十二日、二十六日，分別以「田中」「上田」化名，與黃匪去信連絡，談及資金，並請黃匪相信其對執行匪交付統戰任務之堅定等。洪另於同年五月初，在黃信介住宅，向黃報告在匪區及日本先後與偽「政協」副秘書長楊匪斯德，偽東京華僑總會副會長黃匪文欽商議鰻魚苗經營方式，及匪同意統一台灣後，由黃信介擔任主席等情），黃信介聽後甚爲滿意，囑其出面去做，約週一後，并開具五月廿一日面額新台幣伍拾萬元之台北市第一信用合作社本票乙張，交洪供作經營鰻魚苗保證金。洪誌良另爲使其所辦之「富堡之聲」雜誌社職員吳錦洲為其所用，自匪區返台後，經常向吳灌輸「統一」「回歸」謬論，六十八年四月底，認吳錦洲可予信賴，乃指示吳寫自傳及宣傳效忠洪誌良誓詞乙份，於五月九日在洪自宅二樓進行宣誓，計畫於年底，帶吳去日本，再度潛赴匪區，案經調查局查獲，移送部軍事檢察官起訴。\n　　理由\n一、\t被告洪誌良對上述犯罪事實，送在調查局及本部偵審中，坦白承認，核與黃信介於六十九年二月廿一日供稱：「我要洪誌良赴日接洽鰻魚苗進口的事，洪出國前曾問我，我告訴他可向中共駐日使館接洽。六十八年五月初，洪誌良叫一吳姓職員帶信給我，數日後，洪依約來我家，告知此次赴日期間，他經中共駐日大使館的安排到過大陸，鰻苗生意原則上決定在東京及台灣各設一公司，五月中，我就拿了一張新台幣五十萬元之台北市第一信用合作社本票給他，此外，洪誌良還說中共政協副秘書長告訴他，將來統一後，台灣將成為一自治區，主席由我來擔任，我當時告訴洪，有關統一方面的事，洪負責去做，有關姚嘉文等台獨方面事，由我來照顧他們」。被告之妻劉明月證稱：「黃信介拿給我先生五十萬元，存入我員林華南銀行帳戶。」施紫星、郭炳東、林士煌、陳世样證稱：六十八年初，洪誌良跟我們說，將和黃信介一起到日本做鰻魚苗生意，回來後請我們幫忙銷售。吳錦洲證稱：「洪誌良從日本回來後，對我所談的多是中國統一問題，他說『在日本看了很多資料，認為台灣早晚會被中共統一，並表示如果可能的話，於今（按指六十八）年底，可帶我到日本，到時可觀察到國際局勢，瞭解中國的未來』、『中共對台灣的統一，不需要使用武力，祇要用經濟、外交的封鎖，就可達到目的』、『中國未來只有走統一，而統一必是由中共來統一，台灣目前的局勢，很像明鄭時期的翻版，將來大陸統一台灣是大勢如此，非人力所可阻止。』還有很多重要事情交給我辦，所以需要一個形式的表示，要我宣誓才敢相信我。」各等語相符。並有被告記載黄匪文欽化名三木明夫之地址及電話號碼紀錄簿；被告記載宣傳、經濟、政治、內外支持及四月十六日、四月廿四日、五月二日、五月廿二日、五月廿六日等五次寄函三木明夫日期之記事本；被告六十八年五月廿二日以「上田」化名寄三木明夫之信函影本乙件；日本東京都華光興業株式會社，昭和五十四年（即民國六十八年）三月廿九日至四月九日宿泊費單據乙張；華南銀行員林分行劉明月帳戶及台北一信總社黄信介鉼婦張桂花帳戶新台幣五十萬元出入帳紀錄影本；吳錦洲所寫自傳及宣誓書各乙份；附卷可資佐證，復經當庭一一提示被告辯認無杹，至「上田」寄三木明夫函上字跡，亦經調查局鑑定與被告字跡相同，有該局六十八年十一月廿六日（６８）鑑丑字第四五四八號鑑定書在卷可稽，被告犯罪事證，至為明確。\n二、\t審理中被告及其辯護人以：（一）被告雖自白允諾楊匪斯德利用「富堡之聲」雜誌，多寫鼓吹統一思想文章，促使台灣早日回歸，但並未實施，可見其自白與事實不符。（二）證人施紫星、郭炳東、林士煌、陳世洋、劉明月所為證言，及被告記事本上所載黄匪文欽化名三木明夫之住址、電話號碼暨「宣傳」「經濟政治」「內外支持」等字樣，均與被告犯罪無關。（三）被告如何向吳錦洲灌輸「統一」「回歸」謬論，有對質必要，並請傳劉明月作證。（四）被告以「上田」化名寄「三木明夫」函內容，並未涉及叛亂。（五）被告不以所持之宿泊費單據，隱匿其曾赴匪區之事實，及於返台，即主動自首，足證其確無叛亂意圖等語資為辯解。但查：（一）被告允諾楊匪斯德多寫鼓吹統一思想文章，無論事後有無實施，均不足做為事先曾經允諾之反證。（二）證人施紫星、郭炳東、林士煌、陳世洋、劉明月所為證言，及被告記事本載有黄匪文欽化名三木明夫之地址、電話號碼暨「宣傳」「經濟」「內外支持」等字樣，為被告及黃信介自白之補強證據，豈能謂與被告犯罪無關。（三）被告如何向吳錦洲灌輸「統一」「回歸」謬論及內容，已據該吳錦洲供證明確，詳見理由一所載，並核與被告自白相符，自無對質及傳訊劉明月作證必要。（四）被告於六十八年五月廿二以「上田」化名寄三木明夫函內容，如「今對你邀請合股及參觀工廠之事，有人調查，請小心應付」一語，據被告供稱「合股」係指與中共合作，包括宣傳、統一思想及鰻苗生意，「工廠」是指中國大陸，記明筆錄在卷，自為其犯罪之證據。（五）被告於六十八年四月十二日返台，同月十五日，雖前往調查局彰化調查站，但僅供述前往匪區，而未將應允為匪工作等情表白，且於同月十六日、廿四日、五月二、廿二、廿六日，仍分別以「田中」「上田」化名，去函日本與黃匪文欽連絡，又於同年五月，將匪區一行經過轉告黃信介，自不生自首效力，而其具有顛覆政府之犯意，却昭然若揭。綜上所述，所辯非有理由，殊不足採。\n三、\t按被告與黃信介共謀自白本轉運匪區鰻魚苗來台，乃前往日本，經匪偽東京華僑總會副會長黄匪文欽安排潛往匪區，與偽政協副秘書長楊匪斯德晤談，接受匪交付統戰任務返回，將情轉告黃信介，獲黄同意由其出面辦理，並先後五次去函日本與黃匪文欽連絡，後向吳錦洲經常灌輸匪和平統一謬論，欲帶其潛赴匪區等，均係基於顛覆政府之一貫叛亂犯意，惟該行為，尚屬預備階段，應論以懲治叛亂條例第二條第三項預備以非法之方法顛覆政府罪。惟念其於犯罪被發覺後，檢舉黃信介之叛亂罪行因而破獲，有調查局六十九年四月十日（６９）溫（二）字第三○○三七七號函附卷可憑，爰依法酌予減輕其刑，並宣告褫奪公權。\n四、\t據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段、第二條第三項、第九條第一項第二款、第十二條，刑法第卅七條第二項，判決如主文。\n本案經軍事檢察官蔡籐雄到庭執行職務。\n中　華　民　國　六　十　九　年　四　月　十　四　日\n台灣警備總司令部普通審判庭\n審判長　金振傑\n審判官　邢　越\n審判官　臧家正\n本件證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　九　年　五　月　一　日\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　書記官　張雄英\n\n"
}