{
    "id": "11964",
    "name": "江建基",
    "gender": "男",
    "birth_h": "1948",
    "province": "臺灣省",
    "city": "臺北市",
    "edu": "私立逢甲學院國貿系肄業",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(73)警檢訴字第007號",
    "occupation": "貿易商",
    "age": "36",
    "d1_crime1": "為能獲得鰻苗來源，被告將渠所聽得仍有機密性之我國海軍數量、裝備告知附匪份子張某。",
    "d1_crime1cat": "將軍事政治上之秘密文書、圖表、消息或物品洩漏或交付叛徒者",
    "d1_crime2": "先後向叛徒購得二批鰻苗，供給叛徒金錢",
    "d1_crime2cat": "為叛徒徵募財物或供給其金錢資產者",
    "d1_crime3": "使用偽造之日本護照，多次入出國境",
    "d1_crime3cat": "其他",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "4",
    "d1_law1s": "1",
    "d1_law1i": "2",
    "d1_law2": "懲治叛亂條例",
    "d1_law2a": "4",
    "d1_law2s": "1",
    "d1_law2i": "6",
    "d1_law3": "刑法",
    "d1_law3a": "216",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "曾廣善",
    "d1_clk1": "李秉鈞",
    "d1_y": "73",
    "d1_m": "1",
    "d1_d": "26",
    "d2_doc": "判決書",
    "d2_num1": "(73)障判字第24號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "曾廣善",
    "d2_atty1": "鍾康治",
    "d2_attycat": "選任",
    "d2_main1": "將軍事上之秘密消息洩漏叛徒",
    "d2_main2": "為叛徒供給金錢",
    "d2_main3": "連續行使偽造護照足以生損害於他人",
    "d2_term": "有",
    "d2_termy": "6",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "4",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "4",
    "d2_law1s": "1",
    "d2_law1i": "2",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "4",
    "d2_law2s": "1",
    "d2_law2i": "6",
    "d2_law3": "刑法",
    "d2_law3a": "212",
    "d2_law4": "刑法",
    "d2_law4a": "216",
    "d2_law5": "刑法",
    "d2_law5a": "56",
    "d2_law6": "刑法",
    "d2_law6a": "59",
    "d2_j1": "劉岳平",
    "d2_j2": "王治華",
    "d2_j3": "邢越",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "陳怡勝",
    "d2_y": "73",
    "d2_m": "5",
    "d2_d": "31",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "73",
    "f_num": "(73)障判字第0024號",
    "f_pa1": "曾廣善",
    "f_atty1": "鍾康治",
    "f_attycat": "選任",
    "f_main1": "將軍事上之秘密消息洩漏叛徒",
    "f_main2": "為叛徒供給金錢",
    "f_main3": "連續行使偽造護照足以生損害於他人",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "2",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "4",
    "f_law2s": "1",
    "f_law2i": "6",
    "f_law3": "刑法",
    "f_law3a": "212",
    "f_law4": "刑法",
    "f_law4a": "216",
    "f_law5": "刑法",
    "f_law5a": "56",
    "f_law6": "刑法",
    "f_law6a": "59",
    "f_penaltytxt": "有期徒刑6年",
    "f_term": "有",
    "f_termy": "6",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "劉岳平",
    "f_j2": "王治華",
    "f_j3": "邢越",
    "f_clk1": "陳怡勝",
    "f_y": "73",
    "f_m": "6",
    "f_d": "18",
    "f_txt": "【裁判字號】73，障判，0024\n【裁判日期】730524\n【裁判機關】台灣警備總司令部\n【受裁判者】江建基\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　七十三年障判字第廿四號\n　　公訴人　本部軍事檢察官\n　　被　告　江建基　男，年三十六歲，台北市人，業商，住台北市北投區，在押。\n　　選任辯護人　鍾康治律師\n右被告因七十三年初特字第○二號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n江建基將軍事上之秘密消息洩露叛徒，處有期徒刑五年，褫奪公權四年；為叛徒供給金錢，處有期徒刑五年，褫奪公權四年；連續行使偽造護照，足以生損害於他人，處有期徒刑六月；應執行有期徒刑六年，褫奪公權四年。全部財產，除酌留其家屬必需之生活費外，均沒收。\n　　事　實\n江建基在國內求學期間，因不滿現狀，於民國六十五年一月間前往日本謀生，非法居留。嗣因從事鰻魚苗買賣，為掌握匪區貨源，並與之建立直接貿易關係，乃於六十八年初，透過為匪工作之日本偽「華僑總會」會長，卽大阪江滋貿易株式會社負責人張廖富源，認識匪偽「北京中國糧油進出口公司」水產課負責人張維松及該公司南京分公司鰻魚苗出貨負責人丁向陽二人，在此期間，江建基曽受張廖富源之指示，撰寫內容為：『（一）余代表台灣中部地區鰻界駐日代表，在台灣有自營之鰻苗養殖池。（二）透過江滋貿易株式會社，希望直接與「祖國」交易，不經日本其他商社從中抽取利益。（三）若能取得「祖國」提供鰻苗之保證，願提供「祖國」任何需要』之報告書乙份，交張廖富源處理。民國六十九年二、三月間，適國內不知情之商人彭炳煜前往日本洽購鰻苗，由於日本禁止該類貨品出口，經被告居間介紹向張廖富源購買，而被告並受張之指使，擔任與匪區張維松、丁向陽二人之購買鰻苗連絡工作，俟議妥價格後，被告卽囑彭炳煜將信用狀開往江滋貿易株式會社（所屬之真商貿易公司），未幾，彭炳煜順利購得匪區鰻苗一百餘公斤，為匪賺取外滙，從事經濟統戰；七十一年十月間，江建基明知張廖富源係為匪蒐集情報，惟為獲得鰻苗貨源，竟昧於私利，在與張某談話之時，告知渠於民國六十三年在海軍服役時，我國艦艇、裝備等兵力狀況。又被告旅居日本期間，因係非法居留，無法申請出境，乃設法取得日本人平良信夫之假護照，於七十年七月四日起至同年十二月二十九日止，先後入出境多次；嗣被告因非法居留，為日本政府查覺，判刑後遣送囘國，案經本部保安處移送軍事檢察官偵查起訴。\n　　理　由\n一、訊據被告江建基，對於前開非法居留日本期間與叛徒張廖富源交往，並透過渠認識匪幹張維松、丁向陽二人，居間介紹鰻苗買賣，為匪賺取外滙，並洩露軍事機密予叛徒，復使用假護照，多次返台等之犯罪事實，已迭在本部保安處調查時及偵、審中坦白承認，核與證人彭炳煜結證：「約在五、六年前（詳細時間已記不清楚），在日本經江建基介紹，向江滋貿易株式會社，價購鰻魚苗一批，共約一百多公斤，江建基曽帶我到該社見過很多人，並要我把信用狀開給江滋貿易株式會社。」相符，復有被告親撰之自白書，附卷可查；另有內政部警政署七十二年十月二十一日，七二警署外字第三四七二二號函所附日本人平良信夫入出境電腦資料表及國防部總政治作戰部七十二年十一月十五日（72）正耻字第一八四二九號函覆我海軍六十三年裝備兵力狀況資料，均附卷可資佐證，被告犯罪事證，至為明確。\n二、審理中被告曁其辯護人一致辯以：（一）鰻魚苗係現金交易，須有足夠資金始能從事，被告隻身前往日本謀生，並無任何資金為鰻苗之交易行為，而台灣商人彭炳煜向日本江滋貿易株式會社負責人張廖富源洽購鰻苗，被告僅居間介紹，擔任翻譯通話工作，並未以資金直接參與，亦未向匪幹張維松、丁向陽二人購買，再轉予彭炳煜，要與懲冶叛亂條例第四條第一項第六款之為叛徒供給金錢罪不合，應諭知無罪。（二）被告在交與張廖富源之報告書內從未書寫「祖國」二字，僅書寫「貴公司」，而該份報告書，乃張廖富源要求被告代書，以使「中國糧油出口公司」在生意往來上有一保證，並非以此作為代搜集情報之保證，不得因此為不利於被告之認定。（三）被告向張廖富源告知之六十三年時，我國海軍艦艇數量及裝備等，係敷衍性質，實際並非正確，況保安處筆錄所載，均係抄襲日本警方逼供被告之資料，被告在主觀上並無洩露軍事機密之情事，關此部分，應不為罪。（四）請傳訊證人張廖富源及許寶釵到庭作證。但查：（一）張廖富源係旅日傾匪華僑，曽參加匪黨外圍組織，並赴匪區重慶祝匪國慶，與匪貿易人員交往密切，此有本部保安處編號：○○二六七七八六及○一六七二四一一號電腦資料附卷可查，其在被告與匪幹間勾聯，助匪貿易等情，顯屬叛徒無疑，而匪幹張維松、丁向陽亦均係叛徒身分，被告旣與張廖富源、匪幹張維松、丁向陽之間，居間聯絡，完成此項鰻苗生意，其犯行為叛徒供給金錢甚明，至有無提供資金，與其犯罪之成立幷無影響。（二）被告對其交與叛徒張廖富源之報告書內容，確曽有書寫「祖國」二字，而未書寫「貴公司」三字，此觀渠於本部保安處及、偵、審中之供詞可資依據，前開筆錄，均經被告親自閱覽，認無訛後，始簽名在卷可按，不容否認，而該份報告書縱使係叛徒張廖富源指示被告撰寫，但查，政府早有明令規定，禁止國人與匪通商，以免誤中其統戰圈套，而危及國家安全；被告為貪圖獲得匪區鰻苗貨源，竟於該份報告書內，撰寫願與共匪直接貿易，並提供有關所需之資料，益證，被告叛亂犯意明甚。（三）查被告於民國七十一年十月間在日本告知叛徒張廖富源有關我國海軍六十三年之兵力狀況之犯罪事實，不惟已據被告在本部偵、審各庭坦白承認，且經國防部總政治作戰部查明，被告所洩露之軍事消息部分確與事實相同，自難辭卸其刑責。（四）張廖富源現居日本，係附匪份子，且係國家叛徒，無法傳訊；而證人許寶釵並非本案之直接證人，無傳庭作證必要。綜上所述，被告及其辯護人所辯，均不足採信。\n三、查共匪係叛亂集團，目前正對我從事統戰活動，被告江建基，非法居留日本期間，為圖獲得鰻苗暴利，竟惑於匪之統戰論調，明知張廖富源、張維松、丁向陽均係叛徒，仍為之引介鰻苗生意及洩露服役期間所知之我海軍兵力狀況，幷使用假護照，多次返台往日，核其所為，各構成懲治叛亂條例第四條第一項第二款將軍事上之秘密消息洩露叛徒，第六款為叛徒供給金錢及刑法第二百十二條、第二百十六條行使偽造護照，足以生損害於他人等罪，其於民國七十年七月四日至同年十二月二十九日，多次持用假護照入出國境之行為，係基於概括之犯意，反覆實施構成要件相同之罪，應以連續犯論。惟念被告因在國外，缺乏對匪認識，為圖利益致罹法網，且被告到案後，坦承犯行，知所悔悟，衡情尚堪憫恕，其所犯將軍事上之秘密消息洩露叛徒及為叛徒供給金錢二罪，均依法各減處為有期徒刑五年，並各宣告褫奪公權四年；其連續行使偽造護照之罪，處有期徒刑六月。其前後所犯三罪，犯意各別，應予分論併罰，應執行有期徒刑六年，褫奪公權四年，以示懲儆；其全部財產，除酌留其家屬必需之生活費外，均沒收。至軍事檢察官起訴書意旨認：被告引介鰻苗生意，先後二次供給叛徒金錢之行為，係基於概括之犯意，應論以連續犯。惟查，證人彭炳煜旣在本部調查庭結證，其向江滋貿易株式會社，僅由被告引介價購鰻苗一次，核與被告所供相符，應無連續犯之適用。另被告連續使用假護照入出國境，因屬本案匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條之規定，應由本部一併審理，併此敍明。\n四、據上論結，應依軍事審判法第一百七十三條前段，懲冶叛亂條例第十條後段，第四條第一項第二款、第六款、第八條第一項、第十二條，戡亂時期檢肅匪諜條例第十一條，刑法第二百十二條，第二百十六條，第三十七條第二項，第五十一條第五款、第八款、第五十六條、第五十九條，戡亂時期罰金罰鍰裁判費執行費公證費提高標準條例第一條，判決如主文。\n本案經軍事檢察官曽廣善到庭執行職務。\n中　華　民　國　七　十　三　年　五　月　廿　四　日\n台灣警備總司令部普通審判庭\n審判長　劉　岳　平\n審判官　王　治　華\n審判官　邢　　　越\n本件證明與原本無異。\n軍事檢察官及被告如不服本判決，得於收受後十日內向本部聲請覆判。\n中　華　民　國　七　十　三　年　五　月　卅　一　日\n書記官　陳　怡　勝\n本判決於73年6月18日確定\n"
}