{
    "id": "11980",
    "name": "李沛霖 一",
    "gender": "男",
    "birth_h": "1919",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "不詳",
    "age": "43",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "49",
    "f_num": "(49)警審特字0043號",
    "f_pa1": "袁約民",
    "f_atty1": "不詳",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "唐湘清",
    "f_clk1": "不詳",
    "f_txt": "【裁判字號】49，警審特，0043\n【裁判日期】500517\n【裁判機關】台灣省警備司令部\n【受裁判者】李沛霖、許承德\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (49)警審特字第四三號\n    公訴人　本部軍事檢察官\n被　告　李沛霖　男　年四十三歲　台灣省台北縣人　住台北市  業三省書店經理在押\n選任辯護人　姜紹謨律師\n　　　　　　梁肅戎律師\n被　告　許承德　男　年二十九歲　台灣省台北市人　住台北市  業三省書店業務員在押\n選任辯護人　姜紹謨律師\n　　　　　　陳茂春律師\n右被告等因叛亂嫌疑案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n李沛霖、許承德均無罪。\n「音樂の歴史」一册没收之。\n　　理由\n本件被告李沛霖係三省書店經理，許承德係該店業務員，銷售日文書刊，其中一九五九年三月號「面白俱樂部」雜誌內，刊有「朱色の樓門」一文，內容荒謬，敘有國軍杜聿明部紀律不佳，八路軍紀律良好等語。又日文「音樂の歴史」一册，亦涉有攻訐政府剿延安時，殺害匪黨音樂家，宣揚匪幫政權音樂建設等文字，軍事檢察官以該書店於民國四十八年三月間將一九五九年三月號「面白俱樂部」售寄花蓮瑞光書店，嘉義美光書店分別租售，於同年夏將「音樂の歷史」一書售予江火土轉寄綠島新生訓導處新生林義旭閱讀，廣為流傳，以文字為有利於叛徒之宣傳罪嫌，提起公訴。查一九五九年三月號「面白俱樂部」經教育部四十九年十二月三十日台（４９）外字第一六二五二號函復前經審查，內容欠妥，不准進口等情，及「音樂の歷史」經本部政治部審查結果，確刊載有利於叛徒宣傳之文字，固屬無可爭議。訊據被告李沛霖、許承德，均否認有經售上開二書刊情事，卷查台灣省警務處四十八年十二月十八日警行字第一一○一九三號代電送案之日文反動書刊，雖有一九五九年三月號「面白俱樂部」二册，惟電文中敘明一係花蓮宏榮書店購自台北學進書局，一係鳳林新光文具店購自台北文林書局，顯非三省書店售出。另嘉義市美光書店負責人劉楊愛惠在嘉義縣警察局之談話，供稱該店之面白俱樂部，係向台北三省書店及鴻儒堂書店二處購入，固並未專指購自三省書店，嗣經本部囑託嘉義地方法院傳訊劉楊愛惠供稱：「面白俱樂部一九五九年三月號，究是向鴻儒堂書局買，或三省書店買，不記得了。」可見劉楊愛惠之證言模糊，不能確切證明被告等有將面白俱樂部一九五九年三月號一册售與嘉義美光書店之事實，且原書並未查獲，亦不能證明其中為匪宣傳之「朱色の樓門」一文，是否存在，尤乏積極證據。惟查花蓮市瑞光書店負責人吳士亮曾在花蓮縣警察局及東部地區警備司令部一再證稱，確曾向台北三省書店郵購一九五九年三月號「面白俱樂部」一册，並提出向該店匯寄書款之劃撥儲金收據及書目單為證，另三省書店出售「音樂の歷史」一册，不僅有被告許承德及該書店女店員顏錦珠在本部保安處調查時承認誤將該書樣本售出之事實，並經本庭傳據購書人江火土到庭結證，該書確係向三省書店購得，並稱：「林清南託我買三本日文書，即〝廿世紀の音樂〞〝音樂美入門〞及〝音樂の歷史〞，我去三省書店，當時只買到〝二十世紀の音樂〞及〝音樂美入門〞二書，〝音樂の歷史〞是訂購的，過了二三週，由該書店通知我取回的。」等語歷歷在卷，是以花蓮瑞光書店出租之一九五九年三月號「面白俱樂部」一册，及江火土購得之「音樂の歷史」一册，均係三省書店售出，殊無疑問，茲應詳究者，即被告李沛霖、許承德應否負以文字為有利於叛徒宣傳之刑責問題，爰分二部分敘述如左：\n一、「面白俱樂部」雜誌部分：按刑事責任之成立，以有犯罪事實為前提，即該書店寄交瑞光書店之一九五九年三月號「面白俱樂部」雜誌一册內，有無將為匪宣傳之「朱色の樓門」一文撕去，供其租閱，為本部分是否構成犯罪之關鍵，據瑞光書店負責人吳士亮在東部地區警備司令部供稱：「對該書內容沒有看過，租與楊金福後，未曾歸還。」而楊金福在本庭供稱，曾向瑞光書店租閱明星雜誌等屬實，但均已歸還，否認曾向該店租閱「面白俱樂部」，惟經訊據曾向瑞光書店租閱該雜誌之花蓮市民范月枝、孫建年、李國正等證稱：「向瑞光書店租閱之一九五九年三月號面白俱樂部，沒有看到其中有「朱色の樓門」一文，該書有被撕去之痕跡。」有本部東部地區警備司令部五十年四月二十一日（５０）稅惜生字第一六二八號呈所附訊問筆錄附卷可稽，即三省書店寄交花蓮瑞光書店之一九五九年三月號「面白俱樂部」一册，已將「朱色の樓門」一文自行撕去，核與被告李沛霖在本部保安處調查時，曾供稱：「如發現某期內容有小部分不妥者，得將該不妥部分自行撕去後，仍可照樣售賣。」等語亦相符合，該雜誌既經教育部審查，以內容欠妥，不准進口，要未大量進口，應屬事實，縱然「朱色の樓門」一文，為有利於叛徒之文字，然該書店售出時，既已將該文撕去，則被告等主觀上並無為匪宣傳之意思，客觀上更無從發生為匪宣傳之事實，殊難令負以文字為有利於叛徒宣傳之刑責。\n二、「音樂の歷史」部分，按此部分是否構成犯罪，以被告等有無犯罪故意，及是否以「音樂の歷史」一書，向不特定之多數人廣為流傳，為構成以文字為有利於叛徒宣傳罪之先決條件，卷查林清南在本部政治部供稱：「在綠島受管訓的次兒林義旭來信，請我買這本「音樂の歷史」寄去，是請音樂老師江火土買的，我沒有翻看內容。」又江火土於五十年二月十一日在本庭供稱：「購買音樂の歷史後，我根本沒有看，即寄出去了。」復據本部新生訓導處四十八年十月三十日（４８）感盡字第一○六七號呈稱：「新生林義旭家屬寄〝音樂の歷史〞一書，經審查結果，有為匪宣傳，除本處查禁外，擬請鈞部轉知各有關單位嚴加取締」等情，並將「音樂の歷史」一册檢扣到部，及林義旭在該處供稱：「因我對音樂感興趣，要我父親去買的，但目前我並未看到書，其內容亦不清楚。」有該處四十八年十二月二十二日（４８）感盡字第一二八○號呈檢送林義旭之談話筆錄到部可稽。該書既係林義旭函請乃父林清南購用，林清南又託江火土代購，再寄交林義旭，固均係特定之對象，而江火土代購代寄之間，並未閱讀其內容，既據到庭結證屬實，林義旭亦未收到該書閱覽，即為本部新生訓導處撿扣，即該書並未流傳為不特定多數人閱讀，且該書係該店女店員顏錦珠誤將樣本售出，經顏錦珠在本部保安處及軍事檢察官偵查中一再供明在卷，即難認為被告等有犯罪之故意，核其情形，與以文字為有利於叛徒宣傳罪之構成要件不合，不能遽令被告等負為匪宣傳之刑責。\n綜上所述，被告等犯罪不能證明，復無其他事證足以證明被告等確有犯罪事實，爰各諭知無罪。又查三省書店曾於四十三年向日本訂購日人萱沼洋著「蔣介石反共鬥爭史」一書三千册，運台銷售，其內容係敘述領袖生平反共之偉大事蹟，有圖書同業公會日文書刊小組證明書及原書附卷可稽，足見被告等平日崇仰　領袖，思想純正，無交付感化之必要，合予敘明。獲案之日文「音樂の歷史」一册，書內有「攻訐政府，宣揚匪偽政權音樂建設」等為匪宣傳之文字，係違禁物，依法諭予沒收。另獲案之一九五九年三月號「面白俱樂部」一册，該書蓋有宏榮書店印章，據台灣省警務處四十八年十二月十八日警行字第一一○九三號電稱：「宏榮書店查到面白俱樂部雜誌一本，據店東陳傳棟稱：該書是由台北市學進書店買來。」該書顯與被告等無關，固不能謂為被告等供犯罪所用之物，且查該書內為匪宣傳之「朱色の樓門」一文業經撕去，其餘各文，尚無為匪宣傳之內容，殊不能謂為違禁物，無沒收之必要，併行說明。\n據上論結，應依軍事審判法第一百七十五條，懲治叛亂條例第十條後段，刑法第三十八條第一項第一款，判決如主文。\n本案經軍事檢察官袁約民蒞庭執行職務。\n中　華　民　國　五　十　年　五　月　十　五　日\n台灣警備總司令部簡易審判庭\n審判官　唐湘清\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　五　十　年　五　月　十　七　日"
}