{
    "id": "12075",
    "name": "黃紀男 三",
    "gender": "男",
    "birth_h": "1915",
    "province": "臺灣省",
    "city": "嘉義縣",
    "edu": "日本大學",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(62)葳季字第0110號、(62)警檢訴字第061號",
    "occupation": "公",
    "age": "57",
    "d1_per1": "鍾謙順",
    "d1_per2": "張勝濱",
    "d1_crime1": "民國五十八年夏，鍾謙順前往台北市曾文水庫興建委員會會客室晤見黃紀男，黃乃介紹其內弟張勝濱與鍾認識，鍾謙順當將中英文對照之叛國宣傳品交張勝濱閱讀後由黃紀男收存，三人共商欲藉機在美大使館前遊行示威與警察發生衝突，爭取國際輿論論文支持與同情，以擴大叛國活動，同年八、九月間黃紀男密約鍾謙順至其家中，介紹彭逆明敏與鍾見面秘密協議進行叛國活動，五十九年三月鍾謙順路過台北市北門郵局遇見謝聰敏(已另案處理)嗣後謝即常至鍾處聯絡，除討論有關叛亂活動策略外，並接受謝聰敏交付三種任務：一、救濟叛國服刑案犯家屬生活；二、將叛國宣傳刊物轉交適當人員閱讀；三、介紹軍中關係與謝認識。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime2": "民國五十九年底及六十年初，謝聰敏先後二次交付新台幣壹萬二千元予鍾謙順囑救濟叛國案犯詹益仁及基隆黃某之家屬，鍾謙順於五十九年底及六十年初先後交付詹益仁之子八千元，餘四千元因基隆黃某他遷還由鍾留用。五十九年三月至六十年二月謝聰敏將1.台灣青年、2.美國某眾議員發表有關台灣問題演說辭影本、3.時報雜誌有關叛國份子黃文雄行刺蔣經國及黃之妹妹發表談話之新聞報導、4.彭逆明敏逃亡後發表談話之新聞週刊、5.刊載叛國留學生在華盛頓遊行之紐約時報交予鍾謙順，鍾復轉交黃紀男、張勝濱、蔡金鑑、彭宗逖、陳恩泉、張泉地等人閱讀。",
    "d1_crime2cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime3": "民國六十年元月黃紀男將自立晚報所刊載台灣農村窮苦情形剪交謝聰敏轉寄國外作為叛國宣傳資料，民國六十年至六十一年春，黃紀男將叛國宣傳刊物「台灣青年」、「台灣獨立聯盟日本本部」所發行有關在海外統一組織之專報，美國某眾議員發表台灣問題演說詞之國會記錄影本以及刊載不利政府消息之外文報章雜誌：英文「新聞週刊」、「時代週刊」；日文「每日新聞」、「朝日新聞」、「日本經濟新聞」剪報等分別交予蘇友鵬、林信宏、黃良銓、吳坤光、黃梅嬌、林南增、高耀西、王浙馨、林茂生、洪海山、洪銀煌、吳明春等人閱讀，並向其發表攻訐政府，鼓吹叛國言論。",
    "d1_crime3cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime4": "民國六十年冬黃紀男、鍾謙順、張勝濱等復在曾文水庫興建委員會會客室聚晤，密商利用十一、二歲小孩傳送反動傳單或利用空飄汽球散發以造成台灣內部之紛擾，且計劃用大型卡車於蔣院長上下班時撞擊其座車，以達謀殺蔣院長之目的，並由張勝濱繪簡要地圖備供使用。張勝濱並經常對簡三榮灌輸叛國思想，並要求其利用汽車、火車及空飄氣球散發叛國傳單",
    "d1_crime4cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "郭政熙",
    "d1_clk1": "黃耀貴",
    "d1_y": "62",
    "d1_m": "1",
    "d1_d": "8",
    "d2_doc": "判決書",
    "d2_num1": "(63)初特字第31號",
    "d2_num2": "(62)葳孝字第5530號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "郭政熙",
    "d2_atty1": "石美瑜",
    "d2_attycat": "選任",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_per1": "張勝濱",
    "d2_per2": "鍾謙順",
    "d2_term": "有",
    "d2_termy": "15",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "王雲濤",
    "d2_j2": "張玉芳",
    "d2_j3": "孟廷杰",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "孔慶楫",
    "d2_y": "62",
    "d2_m": "9",
    "d2_d": "19",
    "d2_rejud": "聲請非常審判",
    "d2_accept": "否",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "62",
    "f_num": "(63)初特字第31號、(62)葳孝字第5530號",
    "f_pa1": "郭政熙",
    "f_atty1": "石美瑜",
    "f_attycat": "選任",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_per1": "張勝濱",
    "f_per2": "鍾謙順",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑15年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王雲濤",
    "f_j2": "張玉芳",
    "f_j3": "孟廷杰",
    "f_clk1": "孔慶楫",
    "f_y": "62",
    "f_m": "10",
    "f_d": "4",
    "f_txt": "【裁判字號】63，初特，0031－62，葳孝，5530\n【裁判日期】620919\n【裁判機關】台灣警備總司令部\n【受裁判者】黃紀男、張勝濱、鍾謙順\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (63)年度初特字第卅一號\n                                                             (62)年葳孝字第五五三○號\n    公訴人　本部軍事檢察官\n被　告　黃紀男　男，年五十八歲，台灣省嘉義縣人，住台北市，業公，在押。\n　　　　張勝濱　男，年卅　九歲，台灣省桃園縣人，住桃園縣，業公，在押。\n右二被告共同選任辯護人　石美瑜律師\n被　告　鍾謙順　男，年五十九歲，台灣省彰化縣人，住台北市，業商，在押。\n指定辯護人　本部公設辯護人　張明俠\n右被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n黃紀男、鍾謙順、張勝濱預備以非法之方法顛覆政府，黃紀男、鍾謙順各處有期徒刑十五年，褫奪公權十年，張勝濱處有期徒刑十年，褫奪公權六年。\n時代雜誌五本，新聞週刊六本，經濟週刑一本，朝日週刊一本均沒收。\n　　事實\n一、\t黃紀男、鍾謙順曾於民國卅六年九月，因從事叛亂活動，經前台灣省保安司令部判處罪刑，出獄後，不知悔改，於四十八年七、八月間再度從事叛亂活動，經本部將黃紀男依意圖以非法之方法顛覆政府而著手實行罪，判處死刑，褫奪公權終身，鍾謙順依參加叛亂之組織罪，判處有期徒刑十年，褫奪公權六年，（五十三年十月廿九日（５２）警審特字第四十七號判決），分別蒙　總統特赦與減刑，先後出獄。\n二、\t黃紀男、鍾謙順出獄後仍不知悛悔，民國五十八年夏，鍾謙順在台北市曾文水庫興建委員會會客室晤見黃紀男時，黃介紹其內弟張勝濱與之認識，鍾謙順即將中英文對照之叛亂宣傳品交張勝濱閱讀，後由黃紀男收存；三人並共商擬藉機在美大使館前遊行示威，與警察發生衝突，爭取國輿論支持與同情，以擴大叛國活動；同年八、九月間，黃紀男密約鍾謙順至其家中，介紹彭逆明敏與鍾見面，秘密協議進行叛國活動；五十九年三月鍾謙順在台北市北門郵局遇見謝聰敏（另案判刑），嗣謝即常至鍾謙順處聯絡，除討論有關叛亂活動策略外，並接受謝聰敏交付三種任務：（一）救濟叛國服刑案犯家屬生活。（二）將叛國宣傳刊物轉交適當人員閱讀。（三）介紹軍中關係與謝聰敏認識。同年底及六十年初，謝聰敏先後二次交付新台幣壹萬二千元予鍾謙順，囑救濟叛亂犯詹益仁及基隆黃某之家屬，鍾謙順乃於五十九年底及六十年初先後交付詹益仁之子八千元，餘四千元因基隆黃某他遷，由鍾自行留用。五十九年三月至六十年二月，謝聰敏又將（一）台灣青年。（二）美國某衆議員發表有關台灣問題演說辭影本，（三）時報雜誌有關叛國份子黃文雄行剌蔣院長及黃文雄之妹發表談話之新聞報導。（四）彭逆明敏逃亡後發表談話之新聞週刊。（五）刊載叛國留學生在華盛頓遊行之紐約時報交予鍾謙順，鍾又轉交黃紀男、張勝濱、蔡金鑑、彭宗逖、陳恩泉、張泉地等人閱讀。六十年至六十一年春，黃紀男將叛國宣傳刊物「台灣青年」、「台灣獨立聯盟日本本部」所發行有關在海外統一組織之專報，美國某衆議員發表台灣問題演說詞之國會記錄影本，以及刊載不利政府之外文報章雜誌，英文「新聞週刊」、「時代週刊」，日文「每日新聞」「朝日新聞」「日本經濟新聞」剪報等，分別交予蘇友鵬、林信宏、黃良銓、吳坤光、黃梅嬌、林南增、高耀西、王浙馨、林茂生、洪海山、洪銀煌、吳明春等人閱讀，並向其發表攻訐政府，鼓吹叛國言論，六十年冬黃紀男、鍾謙順、張勝濱等復在曾文水庫興建委員會會客室聚晤，密商利用十一、二歲小孩，傳送反動傳單，或利用空飄汽球散發，以造成台灣內部之紛擾，且計劃用大型卡車，於蔣院長上下班時，撞擊其座車，以達謀殺蔣院長之目的，並由張勝濱繪簡要地圖，備供使用。案經司法行政部調查局（以下簡稱調查局）查覺，並在黃紀男住所搜獲刊有匪共宣傳圖片之英文時代雜誌五本，新聞週刊六本，日文經濟週刊一本，張勝濱住所搜獲朝日週刊一本，一併移經軍事檢察官偵查起訴。\n　　理由\n一、\t被告黃紀男、鍾謙順、張勝濱，對於民國五十八年夏在曾文水庫興建委員會會客室密謀，藉機在美大使館前遊行示威，與警察發生衝突，爭取國際輿論支持與同情，以擴大叛國活動，六十年冬復在同地密商，利用十一、二歲小孩傳送反動傳單，或利用空飄汽球散發，以造成台灣內部之紛擾，又計劃用大卡車於上下班時俟機撞擊蔣院長座車，以達謀殺之目的，並由張勝濱繪蔣院長住宅地圖備供使用。被告黃紀男、鍾謙順對於五十八年八、九月間，在黃紀男住宅，由黃介紹彭逆明敏與鍾見面，共商叛國活動，六十年至六十一年春，黃紀男將叛國宣傳刊物「台灣青年」、「台灣獨立聯盟日本本部」所發行有關在海外統一組織之專報，美國某衆議員發表台灣問題演說詞之國會記錄影本，以及刊載不利政府消息之外文報章雜誌，英文「新聞週刊」、「時代雜誌」，日文「每日新聞」「朝日新聞」「日本經濟新聞」等分別交予蘇友鵬、林信宏、黃良銓吳坤光、黃梅嬌、林南增、高耀西、王浙馨、林茂生、洪海山、洪銀煌、吳明春等人閱讀，並向彼等發表鼓吹叛亂之言論，五十九年三月，被告鍾謙順路過台北市北門郵局，遇見謝聰敏，嗣後謝聰敏即常至鍾謙順處聯絡，除討論有關叛亂活動策略外，並接受謝聰敏交付三種任務：一、救濟叛亂服刑案犯家屬生活。二、將叛國宣傳刊物交適當人員閱讀。三、介紹軍中關係與謝認識。五十九年底及六十年初，謝聰敏又先後二次交付新台幣一萬二千元予鍾謙順，囑救濟叛亂犯詹益仁及基隆黃某之家屬，鍾謙順乃於五十九年底及六十年初，交付詹益仁之子八千元，餘四千元因基隆黃某他遷由鍾留用。五十九年三月至六十年二月，鍾謙順又接受謝聰敏交付之一、台灣青年。二、美國某衆議員發表有關台灣問題演說辭影本。三、時報雜誌有關叛國份子黃文雄行剌蔣院長及黃文雄之妹發表談話之新聞報導。四、彭逆明敏逃亡後發表談話之新聞週刊。五、刊載叛國留學生在華盛頓遊行之紐約時報，轉交予黃紀男、張勝濱、蔡金鑑、彭宗逖、陳恩泉、張泉地等人閱讀之事實，均分別據各該被告於偵查審理時供認明白，相關部分，互證相符，並經證人吳明春、林信宏、蘇友鵬、黃良銓、吳坤光、王浙馨、洪海山、洪銀煌、吳春發、陳恩泉等結證屬實，復有獲案刊有匪共宣傳圖片之英文時代雜誌五本，新聞週刊六本，日本經濟週刊一本，朝日週刊一本，及調查局附送之一九七一年偽「獨立台灣」月刊第卅八期一本，可資佐證，犯罪事證，非常明確。\n二、\t查被告黃紀男、鍾謙順散播叛國思想，並計劃遊行示威，散發反動傳單及暗殺政府首長，被告張勝濱參與計劃遊行示威，暗殺政府首長及散發反動傳單，均在預備階段，尚未達於著手實行之程度，應各依預備以非法之方法顛覆政府罪論究，軍事檢察官起訴法條應予變更。被告黃紀男、鍾謙順前曾兩度因叛亂罪判刑，蒙　總統分別予以減刑及特赦出獄，詎不知痛改前非，思過向善，惡性重大，爰各從重量處其刑，張勝濱尚屬初犯、酌情處以適度之刑，並各褫奪公權，獲案之時代雜誌五本，新聞週刊六本，經濟週刊乙本，朝日週刊乙本均刑有匪共宣傳圖片，且圴係被告供犯罪所用之物，為被告等所有，依法均予沒收。至被告張勝濱被訴經常對簡三榮灌輸叛國思想，並要其利用汽車、火車及空飄汽球散發叛國傳單部分，訊據被告張勝濱矢口否認，且經證人簡三榮到庭結證：「張勝濱常來找我聊天，都是談釣魚，有一次談到蔣院長在美國被剌報紙登出，其他沒有說」等語，關此部分，除被告自白外，別無其他積極具體證據，足以證明被告張勝濱上述犯罪事實，要難遽予論究，惟查查上開涉嫌部分，係其所犯叛亂罪之部分行為，毋庸於主文內另為無罪之諭知，合併說明。\n三、\t被告黃紀男等及其辯護人所持辯護意旨以：（一）被告等在調查局之自白，非自由意志，係刑求迫供所致，且被告之自白，不得作為有罪判決之惟一證據，仍應調查其他必要之證據，以察其是否與事實相符。（二）證人吳坤光等結證：「黃紀男拿英文新聞週刊給我看，內有尼克森訪匪新聞，但黃紀男並沒有說攻詆政府或鼓吹叛國的話」，足為被告黃紀男等並無叛亂之反證。（三）中外報章登載尼克森訪匪及蔣院長在美被剌未遂新聞，均係中外記者之正當報導，被告黃紀男與其友傳閱此項新聞，原屬習見之事，不能遽測為叛亂云云，資為辯解。第查：（一）被告等所謂在調查局之自白，係出於刑求，並不能提出確切證據，資以佐證，且經本庭查明，調查局無刑求迫供情事，有該局（６２）自（四）三○二○三七號函可稽，所辯固不足信，況被告等在軍事檢察官偵查中，對上述犯罪事實仍承不移，審理中亦部分承認，復經證人吳春明等結證屬實，足證被告等自白與事實相符。（二）證人吳坤光結證：「黃紀男拿英文新聞週刊給我看，內容是尼克森訪匪區各種圖片及報導，黃紀男的意思，台灣政治地位應有所改變。」證人吳春發結證結證：「……黃紀男說不殺蔣經國決不甘心，現在的世界局勢，國民黨政府退出聯合國已無前途可言，最後台獨一定可以成功，多少年來，大陸人在台灣吃台灣的，用台灣的，拿台灣人的，政治是『一手包辦、一手販賣』實在太可惡了」等語，被告之言論，旨在鼓吹叛亂，已無疑義。（三）證人黃良銓結證：「我比較有印象的是黃紀男拿尼克哥訪問匪區的圖片。」「他說這雜誌是街上買不到的，你要不要看，我當時心情，既然是市面上買不到，就留下來看看」等語，姑不論尼克森訪匪是否為正當報導，然觀被告用心，乃無異為匪作宣傳。綜上所述，被告及其辯護人所持辯解，均不足採信。\n　　據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，\n　　第二條第三項第十二條，刑法第卅七條第二項，第卅八條第一項第二款第三項判決如主文。\n　　本案經軍事檢察官郭政熙蒞庭執行職務。\n中　華　民　國　六　十　二　年　六　月　廿　五　日\n台灣警備總司令部普通審判庭\n審判長　王雲濤\n審判官　張玉芳\n審判官　孟廷杰\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　二　年　九　月　十　九　日\n書記官　孔慶楫"
}