{
    "id": "12081",
    "name": "張榮光",
    "gender": "男",
    "birth_h": "1933",
    "province": "廣東",
    "city": "惠陽縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "國防部情報局單訓學員",
    "age": "25",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "國防部軍事情報局",
    "f_jyear": "45",
    "f_num": "(45)簡法(2)字第37號",
    "f_pa1": "周達文",
    "f_atty1": "詹逸常",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "尤雄章",
    "f_j2": "彭形若",
    "f_j3": "倪漢雲",
    "f_clk1": "董俊洲",
    "f_txt": "【裁判字號】45，簡法（二），0037\n【裁判日期】451220\n【裁判機關】國防部情報局\n【受裁判者】張榮光\n【類　　別】判決書\n【裁判全文】\n\n國防部情報局判決\n公訴人：本局軍事檢察官\t\t\t\t\t           （４５）簡法（二）字第０３７號　　　　　　　\n    被　告：張榮光　化名梁一帆 男　年廿五 歲　廣東惠陽縣人　本局軍訓室學員在押\n公設辯護人：詹逸常\n右被告因中華民國四十五年度簡法（二）字第○三七號叛亂案件，經軍事檢察官提起公訴，本局判決如左：\n　　主文\n張榮光意圖以非法之方法顛覆政府而着手實行減處有期徒刑十二年，褫奪公權十年，連續明知為不實之事項而使公務員登載於職務上所掌之公文書，足以生損害於他人，處有期徒刑一年執行有期徒刑十二年，褫奪公權十年。所有財產附酌留其家屬必需之生活費外，全部沒收\n　　事實\n張榮光係本局軍訓學員，卅五年元月間在原籍惠陽崇雅中學初中肄業時受罪幹　基誘惑與同學張培元。張作平等參加匪兩廣縱隊工作，歷充匪部傳達員、稅收員、情報員、地雷班長及突繫隊小隊附等偽職，刺探我軍活動，阻礙進期，并與我軍進行戰　，卅八年十一月匪軍大部進擴惠陽地帶遣散回家，於卅九年二、三月間由產徑村村長張一飛介紹，參加偽新民主主機青人團擔任該村土改隊隊員，繼續為匪工作，同年十一月始逃離匪區與乃父張伯粦（張偉）同居香港，四十一年參加第三勢力，協助乃父運送電台至大陸游擊區，從事反共工作，四十二年乃父被匪殺害，渠即向乃父熱識之本局港站工作人員黃烈表示願至敵後工作，為乃父報仇，填寫自傳及人事調查表時，捏造其弟及妻在鄉充任偽職，堂兄張月雲現充惠陽縣青年團長兼縣文工隊長，張奎光充惠陽縣淡水圩區長，張冠才充惠陽縣新圩鄉長等工作關係，將參加匪黨工作事實全部隱師，報由港站轉報本局核准，於四十四年十一月十五日來台，進入軍訓全受訓，於入所填寫自傳及入學調查表時，仍復偽造如故，冀圖欺矇，經本局發覺交由軍事檢察官偵查提起公訴。\n　　理由\n本件被告張榮光對參加匪兩廣縱隊及偽新民主義青年團為匪工作等事實迭據供自甚詳，并有自白書附卷可稽，自得採為犯罪證撼而予以認定，雖據辯護人以被告曾向本局派駐香港之黃烈同志陳明與匪關係，到台入所受訓，於第一次填人事資料時亦曾自填：「迫余做他們匪共政府地下工作，余不甘偽政府利用，在卅八年十一月離鄉避居香港︰：：」，為已與懲治叛亂條例第九條前段自首之規定相符為之辯解，但經核前條例所課自首仍適用刑法總則第六十二條關於自首之規定，該條以對於未發覺之罪自首而受裁判為未可或缺之必備條件，本件黃烈同志獲悉被告曾任小鬼工作，不特係由乃父張伯齡（即張伯粦）所知知，並非基於被告之自述，入所受訓時所填「迫余做他們匪共政府地下工作」，經本局大陸工作人員訓練室本年四月十七日（４５）簡育教字第○五六六號函稱：「就其（接指被告）自填參加匪地下工作一節，予以詢問則堅不吐實」，亦非担白陳述，即如辯護人所云確　被告自動告白，其無意自首而受裁判則殊甚明顯，亦與上開要件不合，未便依自首之例予以減免。仍應以意圖以非法之方法顛覆政府而着手實行論罪，並褫奪公權，所有財產除酌留其家屬必需生活外全部沒收，惟被告參加匪幫工作時年事尚經，犯罪情節不無可憫，應依法減刑並從　處斷以示　全，至先後寫作自傳及人事調查表捏造其妻遇丁娣胞弟張榮華充任偽職及堂兄張月雲現充惠陽縣青年團長等工作關係，報經香港站核轉本局調台受訓等事實亦據被告供認不諱。復有自傳及調查表等文件附卷可供參證。自應構成明知為不實事項而使公務員登載於職務上所掌之公文書足以生損害於他人之罪，其基於一個犯意反覆為之，並應以連續犯論，辯護人以港站因其不實事發生考核上之錯誤結果為無損害之虞，以業經核轉到局之自傳及調查表等為未經公務員登載於職務上所掌之公文又叛亂偽造兩罪係裁判確定前數罪應分論併罰。并褫奪公權\n基上理由，應依軍事審判法第四十條第一七三條前段懲治叛亂條例第二條第一項第八條第一項第十二條刑法第五十五條第卅七條第二項第二一四條第五十六條判決如主文\n本件經軍事檢察官周達文蒞庭執行職務\n中　華　民　國　四　十　五　年　十　一　月　廿　四　日\n國防部情報局普通審判庭\n審判官  尤雄章\n審判官  彭形若\n審判官  倪漢雲\n中　華　民　國　四　十　五　年　十　二　月　二　十　日\n本件證明與原本無異\n審判官 董俊洲"
}