{
    "id": "12098",
    "name": "林孝亮",
    "gender": "男",
    "birth_h": "1918",
    "province": "福建",
    "city": "平潭縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "反共救國軍第二總隊海上支隊舢板隊下士調支隊部服務",
    "age": "42",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(49)獬平字第004號",
    "d2_authority": "陸軍總司令部",
    "d2_pa1": "繆任樑",
    "d2_atty1": "高餘義",
    "d2_attycat": "公設",
    "d2_main1": "無罪",
    "d2_per1": "丁祥善",
    "d2_per2": "蘇振",
    "d2_per3": "翁邦勤",
    "d2_per4": "吳明",
    "d2_per5": "李國安",
    "d2_per6": "魏八婆",
    "d2_per7": "陳興金",
    "d2_per8": "魏火木",
    "d2_penalty": "無",
    "d2_j1": "李明章",
    "d2_j2": "單緒祖",
    "d2_j3": "徐家璧",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "周宗盛",
    "d2_y": "49",
    "d2_m": "7",
    "d2_d": "18",
    "d2_rejud": "無",
    "f_authority": "陸軍總司令部",
    "f_jyear": "49",
    "f_num": "(49)獬平字第0004號",
    "f_pa1": "繆任樑",
    "f_atty1": "高餘義",
    "f_attycat": "公設",
    "f_main1": "無罪",
    "f_per1": "丁祥善",
    "f_per2": "蘇振",
    "f_per3": "翁邦勤",
    "f_per4": "吳明",
    "f_per5": "李國安",
    "f_per6": "魏八婆",
    "f_per7": "陳興金",
    "f_per8": "魏火木",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "李明章",
    "f_j2": "單緒祖",
    "f_j3": "徐家璧",
    "f_clk1": "周宗盛",
    "f_y": "49",
    "f_m": "7",
    "f_d": "18",
    "f_txt": "【裁判字號】49，獬平，0004\n【裁判日期】490718\n【裁判機關】陸軍總司令部\n【受裁判者】丁祥善、蘇振、翁邦勤、吳明、李國安、魏八婆、陳奐金、林孝亮、魏火木\n【類　　別】判決書\n【裁判全文】\n\n陸軍總司令部判決　　　　　　　　　　　　　　　　　　　       (49)年度獬平字第○○四號\n    公訴人：本部軍事檢察官\n被　告：丁祥善　男　廿八歲　福建省平潭縣人　反共救國軍第二總隊一大隊本部中隊上等兵　在押\n　　　　蘇  振　男　四十九歲　福建省連江縣人　反共救國軍第二總隊一大隊一中隊勞役兵　在押\n　　　　翁邦勤　男　四十二歲　福建省福清縣人　反共救國軍第二總隊海上支隊上等兵調四科服務　在押\n　　　　吳　明　男　廿九歲　　福建省平潭縣人　反共救國軍第二總隊一大隊本部中隊一等兵　在押\n　　　　李國安　男　卅七歲　　福建省平潭縣人　反共救國軍第二總隊海上支隊舢板隊下士　在押\n　　　　魏八婆　男　卅歲　　　福建省平潭縣人　反共救國軍第二總隊海上支隊舢板隊中士副班長　在押\n　　　　陳奐金　男　卅歲　　　福建省平潭縣人　反共救國軍第二總隊海上支隊舢板隊上等兵　在押\n　　　　林孝亮　男　四十二歲　福建省平潭縣人　反共救國軍第二總隊海上支隊舢板隊下士調支隊部服務　在押\n　　　　魏火木　男　卅二歲　　福建省平潭縣人　反共救國軍第二總隊野戰醫院上等兵　在押\n共同指定公設辯護人　高餘義\n右列被告等因預備投降叛徒案奉　國防部發回更審本部判決如左\n　　主文\n丁祥善蘇　振共同預備投降叛徒各處有期徒刑七年翁邦勤吳　明李國安共同預備投降叛徒各處有期徒刑五年\n魏八婆陳奐金林孝亮魏火木均無罪\n　　事實\n丁祥善翁邦勤吳　明李國安魏八婆陳奐金林孝亮魏火木均係反共救國軍第二總隊戰士蘇　振為同總隊之勞役兵丁祥善於民國卅八年七月間偕同其兄丁祥輝糾合地方人士卅餘人長短鎗十餘支機鎗一挺船二隻至馬祖白肯烏坵一帶參加遊擊先後參與「湄洲」「赤湖」「虎頭山」「東山」等戰役四十二年十一月突擊閩南赤湖縣時其兄丁祥輝陣亡丁祥善亦負傷多次曾經「八一四」「五十三」「六十」等醫院診治均未能澈底醫愈蘇　振於卅八年三月間在閩江口川石島參加遊擊充任閩南反共救國軍　支隊一大隊大隊長改編以後撥充上等兵四十四年犯逃亡案被判徒刑一年四十五年六月調反共救國軍之總隊服勞役迄未復補此二人因人事浮沉感前途無望以致情緒惡劣均懷不滿蘇　振性嗜賭四十六年二月間在澎湖賭輸台幣一萬餘元丁祥善代為償還約三千元並力保蘇員悔過自新免受懲罰蘇甚德之部隊調防丁蘇隨隊至四引面對大陸遽萌思鄉之念遂生叛逃之想於四十六年七月中旬起二人時常乘機會晤審商等劃策動乃以地居海島非舟楫不能通行決定劫海城艇叛逃知翁邦勤在海城艇服務有年負有開輪機技能八月間丁祥善令吳明持函邀約翁邦勤共商奸計八月十三日丁祥善入該軍野戰醫院繼續治療傷痕爾後丁翁李吳等接觸頻繁屢有商討并調查海城艇武器裝備機器好壞航行速度人員情況起錨時間一一加以瞭解過了九天丁祥善拿兩張條子給吳明一張叫吳明送給翁邦勤一張交蘇振送翁邦勤的條子內容係接洽購買手錶九月下旬丁祥善又約曾文金參加並於十月七日在廿二號高地會晤商談進行十月八日丁祥善打電話給吳明告訴蘇把一支鋼筆拿過去且要蘇振請假到東引蘇振到東引後住黃家文處後經曾文金將密商叛逃內情向其支隊長李緝臣報告預為防範未呈奸謀而各被告先後經該管部隊逮捕分別判刑依職權送請覆判奉　國防部（４８）誠敦字第五二號令發交本部更審\n　　理由\n本案被告丁祥善蘇振等對於上開多次密商劫海城艇叛逃之事雖均經翻供不認並狡稱以前供詞均係刑求而來蘇振自白書亦係被迫書寫不足為憑但據証人黃家文供証稱「蘇振於八日晚上曾告訴我說有二人想劫海城艇逃回大陸叫我（指蘇　振）參加另拉丁祥善及四科一個兵參加　來是在海城艇開車的」載明第三卷第五項蘇振於四十五年十月十日被捕在未被捕時住黃家文處此時本案尚未發生蘇振在未被捕前所透露之叛逃形跡當無刑求可言至屬明顯基於黃家文之証詞足徵蘇振早有預謀劫船叛逃之犯意由此可知在案發以後各被告以前所供先後多次集議商討劫船叛逃剌探海城機器速度武器人員裝備情形確屬實情內容　　尾尾鬚眉畢現均相符合蘇振丁祥善共同犯投降叛徒罪事証明確頗堪認定應予依法論科復查翁邦勤在反共救國軍第二總隊偵查審訊兩庭均供認懂得開輪機且據反共救國軍第二總隊海上支隊理論四字第二五○號呈略稱「翁邦勤自四十三年起至四十六年四月均在本部第二艇隊海城艇担任輪機工作於同年五月因老弱機障關係始調離該艇」是翁邦勤確有關輪機之技能亦屬實在因地處海島非舟楫不能通行劫船叛逃又非一二人所能勝任丁祥善蘇振為達到叛逃目的不得不對於船隻預為籌劃翁員因有此技能故設法拉攏爭取為明瞭海城情況又利用吳明李國安公差之便代為傳遞消息據吳明供十月八日丁祥善由東引野戰醫院打電話給我叫我告訴蘇振把一支鋼筆拿過去並且要蘇振請假到東引載明第四卷一○四頁又供丁祥善託我帶一條子到東引給翁邦勤條子上寫的這裏有一隻手錶二百多元你要買我就替你買下來你不買我就叫拿回去了這是丁祥善告訴我的」載明四十八年十月十四日本部調查筆錄李國安供「吳明拿給我一個條子要我拿給翁邦勤結果沒有見到翁就拿給第四科另外一個傳令兵了」各等語均紀錄在卷「買手錶」「拿鋼筆」乃微未細事且屬不急之務落非被告等預先約定隱語以通消息另有企圖何必隔海傳遞函電交馳欲盖弥彰事証顯明況吳明曾供「丁祥善蘇振等投隆叛徒情形我是知道因為一點証據沒有所以無法檢舉並且到東　去見總隊長九次都沒見到」李國安亦供稱「知丁等有投降叛徒預備曾經力勸」基此可知李吳二員代為傳遞消息於先又知情不報於後若非意志相同行動一致丁蘇等焉敢將叛逃之謀見告可見翁邦勤李國安吳明等有與丁祥善蘇振偕同叛逃之犯意事証明確亦堪認定均應依共同叛逃罪論處惟各被告等犯意雖已具備仍未至著手實行時期尚在預備階段均應依預備叛逃罪判處至於魏八婆陳奐金林孝亮魏火木等四人迭據矢口否認參加叛逃且無其他証據証明其犯罪認為罪嫌不足均應諭知無罪又蘇振雖係勞役犯未曾復補但與丁祥善翁邦勤李國安吳明數人共犯一罪係牽連案件本部有管轄權再查被告丁祥善蘇振自大陸陷匪之後紺合地方武力退居海島發動游擊與奸匪周旋於驚濤駭浪之中出入內陸海空之上時挫敵鋒屢寒匪胆不畏艱苦不計成敗非但其志可嘉而功績尤不可磨滅偶因人事處理未臻理想使被告等受一時剌激認識不清致罹重典衡情頗堪憫恕應予減輕其刑然而忠貞之士至死不貸稍遇挫折即朝秦暮楚見異思遷仍為國法所難容翁邦勤李國安吳明均係出於被動且衛戌外島有年頗著辛勞情更可恕尤應酌減其刑\n基上論結爰依軍事審判法第一百七十三條前段第一百七十五條刑事訴訟法第七條第二款戰時軍律第五條第三項刑法第廿八條第五十九條判決如主文\n本案經軍事檢察官繆任樑蒞庭執行職務\n中　華　民　國　四　十　九　年　六　月　二　十　日\n陸軍總司令部普通審判庭\n審判長　李明章\n審判官　單緒祖\n審判官　徐家璧\n本件正本證明與原本無異\n如不服本判決應於送達後十日內向本部提出書狀聲請　國防部覆判\n中　華　民　國　四　十　九　年　七　月　十　八　日\n書記官　周宗盛"
}