{
    "id": "12097",
    "name": "李錦興",
    "gender": "男",
    "province": "福建",
    "city": "連城縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "中士",
    "age": "32",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(46)守戰榮字第398號",
    "d2_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d2_pa1": "趙鳳池",
    "d2_atty1": "許鄧岱峻",
    "d2_attycat": "公設",
    "d2_main1": "故意陷害誣告他人參加叛亂之組織",
    "d2_per1": "嚴銀祶",
    "d2_per2": "邱煥章",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "10",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "55",
    "d2_j1": "梁儒林",
    "d2_j2": "陳端輝",
    "d2_j3": "曾光榮",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "王智根",
    "d2_y": "46",
    "d2_m": "12",
    "d2_d": "2",
    "d2_rejud": "無",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "46",
    "f_num": "(46)守戰榮第398號",
    "f_pa1": "趙鳳池",
    "f_atty1": "許鄧岱峻",
    "f_attycat": "公設",
    "f_main1": "故意陷害誣告他人參加叛亂之組織",
    "f_per1": "嚴銀祶",
    "f_per2": "邱煥章",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "10",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "55",
    "f_penaltytxt": "有期徒刑10年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "曾光榮",
    "f_j2": "梁儒林",
    "f_j3": "陳端輝",
    "f_clk1": "王智根",
    "f_y": "46",
    "f_m": "12",
    "f_d": "2",
    "f_txt": "【裁判字號】46，守戰榮，0398\n【裁判日期】4612  \n【裁判機關】九四○七部隊\n【受裁判者】邱煥章，嚴銀俤，李錦興\n【類　　別】判決書\n【裁判全文】\n\n九四○七部隊判決　　　　　　　　　　　　　　　　　　　　四十六年度守戰榮字第３９８號\n　　判決正本\n公訴人本部軍事檢察官\n被告 邱煥章 男廾九歲 山東臨縣本部九四七九部隊四營營部連一等兵 在押\n     嚴銀俤 男卅三歲 福建福清本部九四七九部隊四營十一連一等兵 在押\n     李錦興 男卅三歲 福建連城本部九四七九部隊四營營部連中士射手 在押\n公設辯護人 許鄧岱峻\n右列被告等因叛亂等罪案件經軍事檢察官提起公訴本部判決如左\n　　主文\n邱煥章參加叛亂之組織處有期徒刑七年\n嚴銀俤明知為匪諜而不告密檢舉處有期徒刑二年\n李錦興故意陷害誣告他人參加叛亂之組織處有期徒刑十年\n卡柄槍子彈二發步槍子彈一發沒收\n　　事實\n邱煥章係本部九四七九部隊四營營部連一等兵李綿興係同連中士射手嚴銀俤係同營十一連一等兵緣邱煥章於原籍山東臨縣加入匪第十縱隊戰鬥兵嗣即調福建後勤處警衛連看管倉庫後因押運船隻於四十二年二月間被國軍俘虜嚴銀俤於民國卅九年五月間在福建南平參加匪軍訓練後撥入匪廾八軍二團二營一連一排當兵於四十一年十月一在南日島作戰被國軍俘獲先後被遣送來台送綠島受訓斯時認識匪諜份子范立志李吉崙劉怡有等過往甚密至四十三年九月初伊等即被撥編國軍第七軍６４６營砲兵部隊駐防屏東大武營邱員受染日深乃欣然參與范立志等之共匪組織時范立志曾對嚴銀俤說「我們現在已經開始行動我們有機會就暴動你要參加阿！」嚴員乍聽未參與亦未檢舉不久范立志李吉崙劉怡有等因叛亂案發被捕後該邱嚴兩員隨隊於（４５）年三月間撥編入本部九四七九部隊四營邱員在營部連任一等兵嚴員在十一連當一等兵該營指導官梁漢雄獲悉邱嚴兩員係新生兵曾與匪諜范立志有連繫之嫌乃派該營部連中士射手李錦興密予調查詎李錦興基於功利心理於本（４６）年七月間向本部保防科捏造事實\n\n近高雄煉油廠西一神農廟內參加叛亂會議又將其拾得子彈三粒誣報這子彈是邱煥章給我的並於同年七月七日又向該營指導官梁漢雄誣報邱煥章用短內褲　　步槍子彈４８發送來我處交我保管現該子彈放在我床頭頂上等情經該管部隊查獲報告保防科移送到案由軍事檢察官偵查起訴\n　　理由\n本件理由分三部分說明之\n（一）邱煥章部分：　訊據被告邱煥章堅決否認有參加范立志等之匪諜組織情事并稱四十三年十月間在屏東公園他（謂范立志）曾叫我離開這部隊我未參加等語以圖自解然查與在本軍鳳山招待所偵訊時業范供認「我４４年由綠島撥到第七軍４４６營駐防大武營嗣時候參加范立志匪諜組織」等語案重初供豈能任其翻異核其所為實構成懲治叛亂條例參加叛亂之組織之罪唯念其愚昧無知觸犯法紀情屬堪恕爰予從輕減處軍事檢察官以　　　　　　　　　　　　　犯罪事實引用法條為嫌不當應予變更\n（二）嚴銀俤部分：　訊據被告嚴銀俤堅決否認知道范立志係匪諜辯稱他（指范立志）在大武營伙伕房叫我時我不知他攪什麼等語以為辯解然查被告於本軍鳳山招待所偵訊時業已供認「在４４年駐大武營時范立志對我說過要我參加他們的工作我們有機會就暴動沒有機會就上山打游擊你要參加阿我聽了以後沒有拒絕亦沒有答應他」等語紀錄在卷豈容任其空言翻異查被告知范立志為匪諜而不向該管部隊或治安機關告密檢舉核其所為實構成戡亂時期檢肅匪諜條例明知為匪諜而不告密之罪應予依法論科原起訴書認為被告係犯懲治叛亂條例第五條第七條之罪微嫌錯誤應予變更\n（三）李錦興部分：　訊據被告李錦興於右開時間向本部保防科誣報邱煥章為匪諜攜其參與叛亂組織會議及將自已持有之子彈指為邱煥章文其保管之事實業已坦率承認不諱核與在本軍鳳山招待所所供無異犯行甚資認定被告辯稱子彈四十八發我不知誰人放在我床鋪頂上等語以圖自解查被告在　　　　　　　　　　　　　　　　　　　　　　　被告果無將公家配發之　３步槍子彈移置於其床鋪頂上何能據以報告指導官謂為該子彈係邱煥章交其保管再查被告係受指導官之命密查邱煥章嚴銀俤之行動且被告業於四十六年六月十七日將檢獲之子彈三發誣報為邱煥章交其保管并捏造事寔向本部保防科報告邱煥章曾偕其參加叛亂組織已據該管指導官梁漢雄簽証在卷是被告將公家配發子彈移置床頂上故意陷害誣告邱煥章備作叛亂之証據毫無疑義被告辯稱子彈不知何人放在我床頂上係屬遁詞不足採信查被告意圖為自已不法之所有而將公家配發及檢獲之子彈藏置床頂上并將該子彈誣報為邱煥章交其保管備作叛亂之用核其所為寔構成刑法第三百卅六條第一項第三百卅七條第一百八十六條戡亂時期拾肅匪諜條例第十條第一項及懲治叛亂條例第五條之罪查其所犯侵占公有財物遺失物公共危險誣告匪諜等罪其間互有方法結果關係應從一重以故意陷害誣告他人為參加叛亂組織之罪處斷惟查其於裁判確定前曾經自白爰予輕處如主文之刑軍事檢察官僅依匪諜及公共危險罪提起公訴對於侵占部分漏未論列自嫌疏漏應予補正獲案子彈三發係違禁物應予沒收\n基上論結合依軍事審判法四十條第二款第一百七十三條前段第一百七十四條懲治叛亂條例第五條檢肅匪諜條例第九條第十條第一項刑法第一百八十六條第三百卅六條第一項第三百卅七條第五十五條第卅八條第二項第一款判決如主文\n本件經軍事檢察官趙鳳池蒞庭執行職務\n中　華　民　國　四　十　六　年　　十　二　　月　　二　　日\n九四○七部隊普通審判庭\n審判長　梁儒林\n審判官　陳端輝\n審判官　曾光榮\n中　華　民　國　四　十　六　年　　十　二　　月　　　　　日\n本件証明與原本無異\n書記官王智根"
}