{
    "id": "12145",
    "name": "林國材 1",
    "gender": "男",
    "birth_h": "1907",
    "province": "福建",
    "city": "惠安縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "商",
    "age": "57",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(50)警審特字第10號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "桑振業",
    "d2_atty1": "李公權",
    "d2_atty2": "李祥生",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "邢炎初",
    "d2_j2": "唐湘清",
    "d2_j3": "蔡慕陶",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張潤山",
    "d2_y": "50",
    "d2_m": "12",
    "d2_d": "22",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(50)警審特字第0010號",
    "f_pa1": "桑振業",
    "f_atty1": "李公權",
    "f_atty2": "李祥生",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_group": "共產黨",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "唐湘清",
    "f_j3": "蔡慕陶",
    "f_clk1": "張潤山",
    "f_y": "50",
    "f_m": "12",
    "f_d": "22",
    "f_txt": "【裁判字號】50，警審特，0010\n【裁判日期】501222\n【裁判機關】台灣省警備司令部\n【受裁判者】林國材\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (50)警審特字第一○號\n    公訴人　本部軍事檢察官\n被　告　林國材　男　年五十七歲　福建惠安縣人　業商  住基隆市  在押\n選任辯護人　李公權律師\n　　　　　　李祥生律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n林國材參加叛亂之組織，處有期徒刑五年，褫奪公權三年。\n　　事實\n林國材於民國二十二年春夏之交充任原籍葵山小學校長期間，（自二十二年春至二十三年春止）因與中醫師即潛伏匪諜鄭國良時相過從，經鄭國良吸收參加匪幫組織，由匪幫惠安縣書記老黃領導。案經司法行政部調查局查覺，將林國材拘解本部由軍事檢察官偵查起訴，移付審判。\n　　理由\n訊據被告林國材僅供認於民國二十二年春至二十三年春充任原籍葵山小學校長時與鄭國良認識，因鄭國良係中醫師，曾來家中醫治妻病，匪幫惠安縣書記老黃係葵山小學教員劉德友之妻舅，因而認識，否認民國二十二年夏秋之交，經鄭國良吸收參加匪幫組織，由匪幫惠安縣書記老黃領導之事實，並以民國二十年正執教南洋檳榔嶼漢明學校，不在原籍惠安居住，呈驗該校一九三一年六月二十二日第六式教員註册憑照為證，不可能於民國二十年夏秋之交在原籍惠安參加匪幫組織。且民國二十一年冬至二十三年春，曾夢參（木參）鄭國良所住之土坑村與被告所住之外厝村發生械鬥，曾夢參為土坑村之領導人，被告為外厝村之訴訟主持人，結下深仇，斷絕往來三年，亦不可能與鄭國良等有政治關係，請求傳訊證人陳馨、莊明盛、林柏青等，另案被告曾夢參之指證係挾嫌攀誣等語為辯解。辯護意旨以曾夢參在司法行政部調查局供述被告參加匪幫組織時間，或為民國二十年夏秋之交，或為民國二十年二十一年間，與軍事檢察官所控犯罪時間為民國二十二年，時間上已有矛盾，曾夢參數次致函家屬，謂在司法行政部調查局之此項供稱出於刑求，檢呈曾夢參致其家屬函照片為證，以其所供無所依據，依最高法院台上字第八○一號判決意旨及國防部四十三年清澈字第四四五二號令示，曾夢參所為與事實不符之供述無證明力。請諭知被告無罪云云。卷查被告犯罪，雖係以曾夢參四十八年元月十九日在司法行政部調查局供述被告於民國二十二年夏秋之交在原籍惠安經鄭國良吸收參加匪幫組織，由惠安匪黨負責人老黃領導為證據，但被告被該局逮捕係四十七年十二月二十四日（據被告供稱），曾夢參供證被告犯罪之前，可見被告被捕并非純因曾夢參之供證而被拘捕，該曾夢參所供關於被告林國材參加匪幫組織之　後　\n欲誣攀被告，大可將第三人及自己置身事外，且核曾夢參所供鄭國良老黃等與被告來往情形，與被告所供，亦相一致，毫無誣攀跡象，並據被告供稱，四十六年居住基隆市期間，曾應曾夢參之囑，支持鄉人競選市議員，該被告與曾夢參在感情上亦無嫌怨可言。謂曾夢參在司法行政部調查局關於被告參加匪幫組織部分之供述係誣攀之詞，殊無理由。再查曾夢參在司法行政部調查局調查時，並無刑求之事，固經曾夢參叛亂案審判庭查明駁斥在案（本部（４９）警審特字第十八號判決）且曾夢參在本案內，僅係證人身份，要無用刑之必要。林國材為本案被告，在司法行政部調查局調查時尚無刑求情事，獨刑求證人曾夢參使為不利於被告之供述，殊非常理，再被告自民國二十二年春至二十三年春在原籍惠安縣充任葵山小學校長，業據其供明在卷，核與曾夢參所供被告林國材參加匪幫組織後，於民國二十三四年間與匪幹老黃等活動時間亦相符合，被告參加匪幫組織之時間，應為民國二十二年夏秋間，迨無疑問，司法行政部調查局調查曾夢參時之筆錄，雖記為民國二十年夏秋之交等字樣，已經查明顯係筆誤，不能任其持此為指責之藉詞，其呈驗之南洋檳榔嶼漢明學校一九三一年即民國二十年六月二十二日第六式教員註册憑照，經核該憑照並未明被告在該校任職起訖時間，僅足為被告向該校註册教員之證明，不能證明被告於民國二十二年夏秋之間未在原籍惠安，而不能參加叛亂組織，即被告所持辯解於民國二十二年間在原籍惠安參加叛亂組織於時間空間上為不可能等語，并非實在。又經訊據證人陳馨、林柏青、莊明盛等固證明自民國二十一年冬至二十三年春，曾夢參、鄭國良所住之土坑村與被告所他之外厝村發生械鬥，斷絕往來屬實，但按兩村居民參加械鬥，皆烏合之衆，械鬥狀態，不可能達年餘之久，且該證人等，對於該兩村間居民個人有無斷絕往來，均不能證明，且曾夢參在偵審各庭供明不知悉被告曾去南洋任教亦未據供因兩村械鬥斷絕來往之事。即兩村械鬥期間，并無三年之久，且均不能證明被告與曾夢參、鄭國良等在械鬥期間毫無往來，亦即被告所持兩村械鬥期間，鄭國良與被告斷絕來往，亦非實情，是鄭國良老黃等雖均仍留居匪竊據地區，不可能調查，但曾夢參在司法行政部調查局所供被告參加匪幫組織及其與匪幹老黃聯繫活動情形歷歷如繪，並非專就風聞之詞而為供述，自與無證據能力之陳述不能採為判決基礎者有別，參照最高法院二八上二五八號判例自有其證據價值，與最高法院四十三年度台上字第八○一號判決意旨及國防部四十三年十二月二十三日清澈字第四四五二號令所示情形尚有區別，不能空言否定其證明力。綜上所論，被告所持辯解及辯護意旨均不足採。查被告參加叛亂組織之時間，雖在民國三十八年六月二十日懲治叛亂條例施行之前，但迄至獲案時止，未據向治安機關自首，亦無其他事實證明其確已脫離匪黨組織，依照司法院大法官會議釋字第六十八二十二年夏秋之交，正為共匪與十九路軍勾結叛變，在閩省積極活動，被告不察，受人蠱惑，情尚可憫，且被告自民國三十五年來台後，任職政府機關，表現良好，爰予減輕其刑，以啟自新，並酌褫奪公權。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第五條　　　　，第三十七條第二項，判決如主文。\n本案經軍事檢察官桑振業蒞庭執行職務。\n中　華　民　國　五　十　年　十　二　月　　　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　唐湘清\n審判官　蔡慕陶\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　張潤山\n中　華　民　國　五　十　年　十　二　月　廿　二　日"
}