{
    "id": "12176",
    "name": "黃深柱",
    "gender": "男",
    "birth_h": "1927",
    "province": "臺灣省",
    "city": "彰化縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "暫無資料",
    "occupation": "陸軍療養大隊上尉療養員",
    "age": "34",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(49)警審特字第24號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "陳則先",
    "d2_atty1": "施蓮潔",
    "d2_attycat": "選任",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_per1": "林再受",
    "d2_per2": "陳金龍",
    "d2_per3": "吳鍾靈",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "王有樑",
    "d2_j2": "曾恭生",
    "d2_j3": "邢炎初",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "49",
    "d2_m": "9",
    "d2_d": "14",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "判決書",
    "d3_num1": "(49)覆普(浚)字第135號",
    "d3_authority": "國防部",
    "d3_atty1": "居思宜",
    "d3_attycat": "選任",
    "d3_main1": "聲請駁回",
    "d3_per1": "林再受",
    "d3_per2": "陳金龍",
    "d3_per3": "吳鍾靈",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "5",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "3",
    "d3_j1": "梅綬蓀",
    "d3_j2": "徐鎮球",
    "d3_j3": "周子方",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_clk1": "施金協",
    "d3_y": "49",
    "d3_m": "12",
    "d3_d": "5",
    "d3_rejud": "無",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "49",
    "f_num": "(49)警審特字第0024號",
    "f_pa1": "陳則先",
    "f_atty1": "施蓮潔",
    "f_attycat": "選任",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_per1": "林再受",
    "f_per2": "陳金龍",
    "f_per3": "吳鍾靈",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑10年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王有樑",
    "f_j2": "曾恭生",
    "f_j3": "邢炎初",
    "f_clk1": "劉齊",
    "f_y": "49",
    "f_m": "12",
    "f_d": "5",
    "f_txt": "【裁判字號】49，警審特，0024\n【裁判日期】490914\n【裁判機關】台灣省警備司令部\n【受裁判者】林再受、陳金龍、吳鍾靈、黃深柱\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (49)警審特字第廿四號\n    公訴人　本部軍事檢察官\n被　告　林再受　男　年三十二歲　台灣省高雄市人　無業在押\n　　　　陳金龍　男　年三十四歲　台灣省基隆市人　業賣販在押\n指定共同辯護人　本部公設辯護人　石澄清\n被　告　吳鍾靈　男　年三十三歲　台灣省新竹縣人　本部前第二處上尉情報官在押\n選任辯護人　葉在杭律師\n被　告　黃深柱　男　年三十四歲　台灣省彰化縣人　業陸軍療養大隊上尉療養員在押\n選任辯護人　施蓮潔律師\n右被告等因叛亂案件，經軍事檢察官提起公訴本部判決如左：\n　　主文\n林再受、陳金龍、吳鍾靈、黃深柱預備以非法之方法顛覆政府，各處有期徒刑十年，各褫奪公權五年。\n　　事實\n緣陳金龍於民國三十九年後，曾偷渡日本多次，居留甚久，其思想深受廖逆毅台灣獨立思想之影響。吳鍾靈、黃深柱均係中央軍校第二十二期畢業學生現均充軍職。林再受亦係該校同期肄業生，惟中途退學，返台經商。民國四十五年間陳金龍因有注射針藥技能，經常至台北市康定路吳鍾靈住宅為其岳父李能注射針藥，於是與吳鍾靈漸相熟識，進而談論時事問題，某日黃深柱至吳宅相訪，談論去新兵訓練團事，適陳亦在座，陳聞言後，乃乘機鼓勵繼續留營服役，俾能俟機掌握軍權，推進台灣獨立運動。吳黃等聞聆後，為之心動，乃倡議組織台籍軍校同學為「台灣獨立革命委員會」（或軍事委員會）主持其事，以「反共產黨，反國民黨，台灣獨立」為口號，於是分別佈署組織，邀請領導人張羅經費，黃深柱乃於赴旗山療養隊機會，至高雄楠梓，會晤林再受，將活動台灣獨立情形，一一轉告，林再受同意其事，并示表願意盡力，吳鍾靈又為陳金龍、林再受互為介紹，商議以代客買賣煤炭生意以籌措經費，均在進行中，林再受畏罪，將上情密秘透露情報人員，案經國家安全局發交司法行政部調查局將被告林再受、吳鍾靈、黃深柱、陳金龍拘獲查明確實，解經本部軍事檢察官偵查，其中黃深柱係陸軍上尉療養員，經函准陸軍總司令部四十八年六月廿三日（４８）平沖字第一五五八號函復同意併案起訴審辦。\n　　理由\n被告林再受、吳鍾靈、黃深柱、陳金龍在本部均否認有犯預備以非法之方法顛覆政府而陰謀台灣獨立情事，第卷核被告等在司法行政部調查局調查時，均已供認上開犯罪事實歷歷如繪，互相一致，有該局四十八年四月十五日（４８）國乙字第二八六六五號代電解案案卷之調查筆錄可稽，其筆錄所記，為被告等之供述，該被告等均所不爭，自屬可採，不容空言翻異。又據被告林再受辯稱，因在高雄永興化學工業公司充當推銷員時，虧蝕所收貨款新台幣貳萬另九百六十七元乙角，無法償還，知檢舉匪諜，能獲獎金，故捏造上開犯罪事實，告知情報人員，希望轉報上級，圖領獎金等語，經查該林再受虧蝕永興化學工業公司新台幣貳萬餘元，經高雄地方法院四十六年十一月廿日以四十六年度刑判字第三二四九號刑事判決依業務上之侵佔罪處有期徒刑三月固屬實情，但該林再受於四十六年夏曾向被告吳鍾靈索取新台幣五干元已可償還虧蝕之款四分之一，但并未償還，已不能自圓其說，且欲檢舉匪諜案件，領用獎金，必須將自己置身事外，方有領用獎金之可言，為林再受應有之認識。乃被告林再受向情報人員透露被告吳鍾靈、黃深柱、陳金龍不法活動時，將本身置身其間，使自己陷於不能領用獎金之地位，已非人情之常，且其於司法行政部調查局拘押後，如其向情報人員所透露之上開犯罪事實，確屬虛構，自應將真情原委，向承辦人員坦白陳述，請求調查真象，方為允當，迺被告林再受自四十七年八月廿七日被拘後，至四十八年元月廿九日間歷時五月有奇，其歷次自白書及陳述，始終自承犯罪不諱，其陳述與原向情報人員所透露者，又復一致，自難信其所辯上開犯罪事實為捏造，係屬真實　無可置疑。再經本部傳據原情報人員到庭證稱：被告林再受向其透露台灣獨立運動，係出於自動，并未提及報領獎金等語，俱見被告林再受所辯，純係詭言狡展，而係畏罪自行檢舉，要無疑問，按林再受所供給情報內容，既經調查局調查，其結果證明其為真實，即密查之證據力，已因調查而毫無動搖，辯護意旨引述最高法院二十四年上字第三四○二號判例謂：「密查報告依法當難採為論罪科刑之證據」之未經調查之密查報告，迴然不同，自不影響本案採為證據之效力。被告吳鍾靈、黃深柱、陳金龍及其辯護意旨均以在司法行政部調查局所為之供述係出諸刑求，被告吳鍾靈、黃深柱并以四十六年春夏之交某日與林再受會晤時，尚有憲兵二一五營少校參謀黃萬歷，陸軍第六訓練中心中尉訓練官蔡柏玉在座，可證明其并未談論台灣獨立運動事，及四十五年曾協助現任陸軍預備第一師上校副師長陳守山調查台籍軍校二十二期未服現役之畢業同學現況，致被誤會組織同學，請求調查等語。經查黃萬歷、蔡柏玉在吳鍾靈家與黃深柱、林再受等會晤時，并未談論台灣獨立之事，經本部傳據黃萬歷到庭結證及本部南部地區警備司令部四十九年四月四日（４９）南約雲字第九十九號致本部軍法處函附送代訊蔡柏玉筆錄屬實，但被告林再受、吳鍾靈、黃深柱、陳金龍，互相來往，已非一次，商討台灣獨立運動之機會，固不必待黃萬歷、蔡柏玉在場，且卷核吳鍾靈在調查局亦供稱：蔡柏玉在場時，未討論台灣獨立事（見四十七年十月十三日調查筆錄）則黃萬歷、蔡柏玉在場未討論台灣獨立事亦決不能因此而作為被告等從未討論台灣獨立運動之證據，要屬當然之理。再查陳守山曾奉國防部四十五年二月十七日（４５）健儒字第三十七號令派調查台籍軍校第二十二期未服現役之畢業同學現況，經本部函准陸軍預備第一師四十九年五月四日（４９）鼎神字第六○五號呈查明確實，并據檢附有調查報告書及訪問名册，其內容與被告黃深柱、吳鍾靈在調查局所供互談入新兵訓練團事顯非一事，自不能推翻其前在調查局之供詞。綜上調查各節，本庭已依職權盡其調查之能事，即對於被告所提反證，均已作適當之考慮。按被告林再受供給情報在先，在調查局又直陳於後，犯罪事實自屬確鑿，該林再受為本案共同被告之一，其為不利於己之供述，固可採為其他被告犯罪之證據，何況被告吳鍾靈、黃深柱、陳金龍均曾在調查局有一致之供認，互為證明，其犯行更屬顯著，所辯係迫於刑求等語，要係藉詞詭辯，殊不足採。再查被告黃深柱在調查局羈押時，曾以日語歌唱方式串通被告吳鍾靈於調查時，勿提及相互來往事，吳鍾靈亦以同樣方式，串通陳金龍，囑其救其一命，均經調查局調查確實，紀錄有卷，又被告吳鍾靈等由調查局移由本部軍法看守所收押後一週，即四十八年四月廿二日以日文函乙件密遞予被告陳金龍，囑其如何推翻其在調查局之供述，及使其串通被告黃深柱、林再受等，經看守人員當場查獲原件呈案附卷可稽，核其行為，均係串通口供，意圖變更真實事實及在調查局所為之供述，而被告等調查局之供述，為本案證據之一種，其串變更，目係意圖湮滅其證據，雖辯護意旨指其行為係屬自衛性質，無湮滅證據之情形，亦非有理由。按台灣為我國行省之一，亦為戡亂時期我政府之所在地，被告等以「反共產黨，反國民黨，台灣獨立」為號召，擬組織非法之台灣獨立革命委員會（或軍事委員會）推動台灣獨立運動，其目的顯在顛覆現政府，核其所為，尚未形成組織，僅正在邀請領導人物，籌措經費中，係屬預備階段，應依預備以非法之方法，顛覆政府罪論。查此項犯罪，係政治思想行為，一經萌有思想，且有預備行為，即有發生犯罪結果及其危險之虞，并不因僅係被告等少數人之意念，而無危險之可能，現行法既有處罰預備或陰謀犯之規定，爰斟酌犯情，各處以適當之刑，以儆效尤。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第二條第三項，第十條後段，第十二條，刑法第三十七條第二項，判決如主文。\n本案經軍事檢察官陳則先蒞庭執行職務。\n中　華　民　國　四　十　九　年　九　月　七　日\n台灣警備總司令部普通審判庭\n審判長　王有樑\n審判官　曾恭生\n審判官　邢炎初\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　四　十　九　年　九　月　十　四　日\n\n"
}