{
    "id": "12188",
    "name": "席長安",
    "gender": "男",
    "birth_h": "1928",
    "province": "四川",
    "city": "夾江縣",
    "edu": "陸軍官校第四軍訓班第17期畢",
    "d1_num": "暫無資料",
    "occupation": "台南縣立曾文中學教員",
    "age": "33",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第28號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "廖佩德",
    "d2_attycat": "公設",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_per1": "吳定遠",
    "d2_per2": "蔡虎章",
    "d2_per3": "陳茂",
    "d2_per4": "畢檢華",
    "d2_per5": "高善祥",
    "d2_per6": "趙鍾華",
    "d2_per7": "張應豪",
    "d2_per8": "洪傳田",
    "d2_per9": "劉錫炳",
    "d2_per10": "潘一德",
    "d2_per11": "段宏俊",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "邢炎初",
    "d2_j2": "潘鵬程",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "51",
    "d2_m": "11",
    "d2_d": "29",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(52)覆高洛字第004號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "原判決關於席長安、吳定遠部分撤銷，發回台灣警備總司令部更為審理",
    "d3_per1": "吳定遠",
    "d3_j1": "蕭宣哲",
    "d3_j2": "俞仲祺",
    "d3_j3": "廖鶴群",
    "d3_j4": "蔣湘浦",
    "d3_j5": "夏明翼",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "52",
    "d3_m": "2",
    "d3_d": "2",
    "d3_revrec": "撤銷判決",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(52)覆高洛字第004號",
    "d4_authority": "國防部",
    "d4_j1": "彭孟緝",
    "d4_jpos1": "參謀總長",
    "d4_y": "52",
    "d4_m": "2",
    "d4_d": "11",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(52)覆高洛字第004號",
    "d5_authority": "國防部",
    "d5_main1": "原判決關於席長安、吳定遠部分撤銷，發回台灣警備總司令部更為審理",
    "d5_per1": "吳定遠",
    "d5_j1": "蕭宣哲",
    "d5_j2": "俞仲祺",
    "d5_j3": "廖鶴群",
    "d5_j4": "蔣湘浦",
    "d5_j5": "夏明翼",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_jpos4": "審判官",
    "d5_jpos5": "審判官",
    "d5_clk1": "黃陵",
    "d5_y": "52",
    "d5_m": "2",
    "d5_d": "11",
    "d5_rejud": "無",
    "d5_revrec": "撤銷判決",
    "d6_doc": "判決書",
    "d6_num1": "(52)警審更字第2號",
    "d6_authority": "台灣警備總司令部",
    "d6_pa1": "嚴同暉",
    "d6_atty1": "蘇平章",
    "d6_attycat": "公設",
    "d6_main1": "預備以非法之方法顛覆政府",
    "d6_per1": "吳定遠",
    "d6_term": "有",
    "d6_termy": "10",
    "d6_termm": "0",
    "d6_dpriv": "有",
    "d6_dprivy": "5",
    "d6_dprivm": "0",
    "d6_law1": "懲治叛亂條例",
    "d6_law1a": "2",
    "d6_law1s": "3",
    "d6_j1": "蔡慕陶",
    "d6_j2": "唐餘奎",
    "d6_j3": "聶開國",
    "d6_jpos1": "審判長",
    "d6_jpos2": "審判官",
    "d6_jpos3": "審判官",
    "d6_clk1": "劉齊",
    "d6_y": "52",
    "d6_m": "4",
    "d6_d": "15",
    "d6_rejud": "無",
    "d6_revrec": "不適用",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)警審更字第0002號",
    "f_pa1": "嚴同暉",
    "f_atty1": "蘇平章",
    "f_attycat": "公設",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_group": "建新會",
    "f_per1": "吳定遠",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑10年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "唐餘奎",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "52",
    "f_m": "4",
    "f_d": "15",
    "f_txt": "【裁判字號】52，警審更，0002\n【裁判日期】520415\n【裁判機關】台灣省警備司令部\n【受裁判者】吳定遠、席長安\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　 　　(52)警審更字第二號\n公訴人　本部軍事檢察官\n被　告　吳定遠　男　年三十五歲　四川成都人　陸軍兵工學校中尉部屬軍官未設戶籍隨營居住在押\n　　　　席長安　男　年三十四歲　四川夾江人　住台南縣立曾文中學宿舍業該校教員在押\n指定右列被告辯護人　本部公設辯護人蘇平章\n右列被告因叛亂等案件，經國防部發回更審，本部判決如左：\n　　主文\n吳定遠預備以非法之方法顛覆政府，處有期徒刑十年，褫奪公權五年；連續結夥搶劫。處有期徒刑十二年；執行有期徒刑十四年，褫奪公權五年。\n席長安預備以非法之方法顛覆政府，處有期徒刑十年，褫奪公權五年\n大衆哲學一本沒收\n　　事實\n吳定遠于民國三十八年來台後，因見大陸戡亂軍事失敗，對政府反攻復國失去信心，于三十九年初，與另案確定判決（本部五十一年十一月十二日（５１）警審特字第二十八號判決）判亂犯洪傳田、劉錫炳在鳳山公園謀議籌組「革命組織」。推翻政府，並推定吳定遠為該項陰謀中之宣傳幹事，洪傳田為組織幹事，劉錫炳為總幹事，分頭物色共犯。四十二年端午節，劉錫炳、吳定遠、席長安，與另案確定判決（與劉錫炳同一判決）叛亂犯蔡虎章等在台灣省立師範大學附設中學秘密謀議，討論組織名稱及組織理論，未獲結果。同年十月間，吳定遠又與另案確定判決（與劉錫炳同一判決）叛亂犯陳茂、席長安于四十五年冬及四十六年春先後與另案確定判決（與劉錫炳同一判決）叛亂犯潘一德、張應豪謀議。四十六年間，洪傳田將原擬之「我們的想法看法與做法」修改為「大成主義」，曾與吳定遠、席長安商妥于是年冬在彰化八封山謀議成立組織。因故未果。四十七年間，吳定遠、席長安、潘一德、張應豪等在台北仙公廟研議該「大成主義」，因意見分岐，組織卒未建立。又陳茂于四十二年十月間，任陸軍第四十九師第一四五團第二營營部連中尉連長時，因欠部屬鉅款。無法償還，乃與吳定遠共謀搶劫，由陳茂竊取原部隊第四連手槍乙支，子彈十四發，彈夾一個，于同月間，偕同前往台南市林全福住宅行劫，甫至宅外，見該宅團牆甚高，行動不便，即行折返，越數日，復持槍械共同至台南市民權路裕豐當舖實行搶劫，當以手槍恐嚇該當舖店東莊旺秋時，因其侄見狀驚呼、該吳定遠等乃愴惶逃逸，將槍埋藏，吳定遠復將埋藏地點，告知席長安、席於四十六年將槍起出持有。案經陸軍總司令部偵悉前情，會同司法行政部調查局先後將吳定遠等扣押，並追獲原手槍乙支，子彈十四發，彈夾一個，又查出「大成主義」一本及在朱昶昌處搜獲席長安交與閱讀之反動書籍「大衆哲學」一冊，報奉國防部四十九年十二月廿九日（１０）詳識字第三二五三號令將有關軍人部分交本部審理，經軍事檢察官偵查除手槍乙支，子彈十四發，彈夾一個發還原部隊外，提起公訴。經本部判決後，吳定遠、席長安部分奉國防部令發回更審。\n　　理由\t\n被告定遠于三十九年初，與洪傳田、劉錫炳在鳳山公園謀議籌組所謂革命組織，推翻政府，並推吳定遠為該項陰謀中之宣傳幹事，洪傳田為組織幹事，劉錫炳為總幹事，分頭物色共犯，四十二年端午節，吳定遠、劉錫炳、席長安、蔡虎章等在台灣省立師範大學附設中學，討論組織名稱及組織理論，未獲結果，同年十月間，被告吳定遠又與陳茂，四十五年冬及四十六年春，被告席長久先後與潘一德、張應豪謀議叛亂。四十六年間，洪傳田將原擬「我們的想法看法與做法」修改為「大成主義」，曾與被告吳定遠、席長安商妥于是年冬在彰化八封山研議成立組織，因故未果。四十七年間，被告吳定遠、席長安、潘一德、張應豪等在台北木柵仙公廟研議該「大成主義」因意見分岐，組織卒未建立等事實，業據被告吳定遠、席長安于司法行政部調查局（以下簡稱調查局）供認不諱，核與洪傳田、劉錫炳在調查局，蔡虎章、陳茂在陸軍總司令部，潘一德在空軍總司令部，張應豪在本部偵查中所供互證相符，並有獲案之「大成主義」一本，附卷可稽，犯行至為明確。審理中，被告吳定遠、席長安推翻\n述各情，被告吳定遠并辯稱：「三十九年與洪傳田、劉錫炳討論時局，並無籌建叛亂組織。推翻政府之意思，嗣介紹席長安與劉錫炳認識，目的在研究學術。四十二年端午節在台灣省立師範大學附中與劉錫炳、席長安等聚會。亦僅祇討論學術，請劉錫炳指導，並未討論組織之事，也未爭取陳茂。四十三年，洪傳田寫就一篇「我們的想法看法與做法」，我有看過，其後改為『大成主義』，未曾過目，四十七年間同席長安等到木柵仙公廟，是去遊玩，並未研議所謂『大成主義』，在調查局之自白書及供詞，均係被迫而為，為非事實」。席長安辯稱：「吳定遠、洪傳田、劉錦炳于三十九年初在鳳山公園陰謀籌組革命組織，推翻政府之事，全不知情，四十二年端午節在師大附中與劉錫炳等會晤，僅係研究學術，並未討論組織。四十三年洪傳田有寫「我們的想法看法與做法」一文，其後又加修改。我曾看過，但不其名為『大成主義』，四十七年是與吳定遠、張應豪、潘一德等到木柵仙公廟遊玩，未曾討論所謂『大成主義』，亦未介紹蔡虎章、張應豪、潘一德參與陰謀籌組叛亂之組織，在調查局曾受脅迫。所為自白書及供詞，均非事實」等語。辯護意旨以被告吳定遠、席長安等于民國三十八年十月十日自軍訓班畢業後，適值大陸淪入鐵幕，乃商議潛回大陸從事游擊活動，並為圖發揮集體力量，便于連絡計、遂定以「建新會」名義為聯絡番號，指櫫其主要宗旨在反共，而僅對政府不當之措施始予反對，並非以顛覆政府為目的云云，資為辯解。惟卷查被告等叛亂事實，不但係據被告等及另案受刑人洪傳田、劉錫炳、畢儉華在調查局、蔡虎章、陳茂、高善祥、趙鍾祥在陸軍總司令部，潘一德在空軍總司令部之自白，並據證人呂宙供稱：「四十二年端午節，席長安邀我到師大附中會晤，當時有席長安、蔡虎章、劉錫炳等，研討改進現實問題，洪傳田等到四十二年以後，有推翻政府，奪取政權的想法」，關係人葉中立供稱：「四十四年三四月間，畢儉華通知我到外語學校找洪傳田，去後有洪傳田、吳定遠、席長安在場，一同到大直山上，洪說現政府對我們前途毫無希望，並說明『我們的想法看法與做法』。最後分析政府必然垮台，要我們視當時局勢來推翻政府，建立政權」等語。經核亦相符合，且被告等在前審中，固未據提在調查局被刑迫取供之供詞，本庭中，復不能提出在調查局自白時如何被脅迫、強暴、詐欺，或其他不正之方法取供之具體事證。俾資調查，謂其係被迫亂供等語，無非籍詞狡展，不足採信。被告等在調查局之自白既經調查無強暴脅迫、利誘、詐欺或其他不正之方法取供情事，又與共同被告洪傳田、劉錫炳等，證人呂宙，關係人葉中立之供述相符，而洪傳田、劉錫炳等叛亂部分業經本部五十一年十一月十二日（５１）警審特字第廿八號判決確定，其自白自屬真實，被告等意圖建立組織，顛覆政府之事證，至臻明確。又被告席長安對于洪傳田所擬之「我們的想法看法與做法」修改為「大成主義」，業據在前審供認不諱，雖在本庭變異前供，謂不知「大成主義」等語，茲勿論其係狡譎之詞，且對其叛亂意圖，仍無影響。復據該席長安在調查局供稱：「四十五年寒假到台北，見到潘一德，他牢騷滿腹，我同他說我們有組織事，並告訴他，我們反共又反政府，他表示同意」，洪傳田在調查局供稱：「四十六年春至台南訪席長安，適張應豪來訪，曾將『新方向』（按由『我們的想法看法與做法』修改而成）給他看並討論」。被告定遠在調查局供稱：「張應豪參與其事，是席長安的關係」，陳茂在陸軍總司令部供稱：「四十二年十月間，吳定遠說他有一個組織，反共又反政府，將來要推翻政府，邀我參加，我表示同意」。被告吳定遠爭取陳茂，被告席長安又爭取潘一德、張應豪參與陰謀，至為明顯。綜上所論，被告所持辯解，謂其所謀議，乃研究學術，無叛亂意思等情，均無理由。查被告吳定遠將其叛亂之意思。向被告席長安等表示。席表同意共謀後，又將其意向蔡虎章等表示，徵得蔡虎章、潘一德、張應豪同意參與謀議，係對一定之犯罪，徵求同謀，互相協議，雖先後有多次謀議，但均不出此範圍。自屬陰謀。又被告吳定遠任所謂宣傳幹事，審其目的，在向同情份子散佈其叛亂意圖，其爭取陳茂及被告席長安爭取蔡虎章等同意共謀，均屬物色共犯行為，且其意圖建立叛亂之組織，迄未建立，其情形與著手實行叛亂尚有差別，實屬預備階段，應各依預備以非法之方法顛覆政府罪論處，并予褫奪公權。至被告吳定遠、席長安于三十八年十月十日與已決叛亂犯蔡虎章等十一人成立「建新會」，目的在潛逃大陸從事游擊，藉此以為聯絡之方法，並無叛亂意思，關此部分尚難令負刑責。惟本部分與被告吳定遠、席長安所犯叛亂罪，係屬一罪，自毋庸于主文內為無罪之諭知，合予說明。其次被告吳定遠對于四十二年十月與陳茂共謀搶劫，由陳茂盜取所屬部隊第四連之手槍乙支，子彈十四發，彈夾一個，于同月間共同至台南市林全福住宅行劫，甫至宅外，見該宅圍牆甚高，行動不便，即行折返，越數日，復持槍械共同至台南市民權路裕豊當舖實行搶劫，當以槍恐嚇該當舖店東莊旺秋時，因其侄見狀驚呼，愴惶逃逸，將槍埋藏，嗣吳定遠將埋藏地點告知席長安。席長安起出持有之事實，已據在本庭供認不諱，核與陳茂在前審所供及席長安所供相符。並經本部飭據台南市警察局查明屬實，有該局五十年三月廿五日警刑字第○四七二○號呈可稽，又有獲案之原槍彈為證。犯情明確。惟其盜取手槍實行搶劫財物，否認事先曾與被告席長安共謀，為籌措建立叛亂組織經費，其往林全福住宅時，席長安亦未參與云云，並據辯稱：「四十二年十月間，陳茂借欠部屬鉅款，告貸無門，乃商議搶劫等語。按軍事檢察官關于本部分起訴被告吳定遠、席長安及陳茂犯罪，係以該被告等在調查局所供：「為組織籌措經費，乃決定搶劫」等語為依據。但查該吳定遠所供搶劫動機，經過等，與陳茂在前審所供一致，又訊據被告席長安堅不承認有參與其事，並供稱：「四十二年間，吳定遠來告，渠有手倉乙支埋于台南公墓，並說明埋藏之處，至四十六年，行經該公墓，乃將之掘出，因保管不便，遂置諸友人蕭樹暢處。案發後，經調查局追索歸案」等語。又經本部函准陸字第十軍五十一年七月卅日（５１）御雄字第五二五號函送該陳茂侵占案卷到部。該案卷記明該陳茂確于四十二年十月間與被告吳定遠同謀搶劫以前，借欠廖良泉等黃金六錢三分，十七鑽手錶一支等情，被告吳定遠因陳茂借欠鉅款，乃與謀議搶劫得款償還屬實，陳茂共謀搶劫部分，並經前引（５１）警審特字第二十八號判決確定在額，被告吳定遠所辯，尚堪採信。查被告吳定遠先後二次行劫，首次僅至林全福宅外。因圍牆甚高，行動不便，即行折返，尚在預備階段，其第二次至裕豊當舖行劫。入店門後，即以槍恐嚇店主莊旺秋，因莊之侄見狀驚呼，始行逃逸，參照最高法院二十三年非字第八五號判決意旨，被告吳定遠等既以槍恐嚇店主。即已實施脅迫，達著手強盜之程度，惟未得手，乃屬強盜未遂。按被告吳定遠係軍人，所為應依結夥搶劫罪論。軍事檢察官引用懲治盜匪條例第五條第一項第一款第二項，不無誤會。其先後二次行劫行為，係基一概括犯意反覆實施，并應依連續結夥搶劫未遂論。又被告吳定遠與陳茂共謀搶劫。由陳茂竊取手槍搶劫，雖手槍係由陳茂一人竊取，但係出于共同意思，而推由陳茂實施，自屬共犯。而其竊取所得之槍彈，係供被告等自己行劫之用。各又觸犯共同掠奪及意圖供自己犯罪之用，而持有軍用槍彈罪。惟其間有方法結果關係，應從一重依盜取財物罪處斷，因又與結夥搶劫未遂罪，有牽連關係，應從一重依連續結夥搶劫未遂罪處斷。惟其二次搶劫未遂。均未發生實害，爰衡情依法酌減其刑。又查被告吳定遠所犯叛亂罪與連續結夥搶劫未遂罪，犯意各別，應予分論併科。軍事檢察官對于公共危險部分，雖未引用法條，但依軍事審判法第一百五十七條，準用刑事訴訟法第二百四十六條檢察官就犯罪事實一部起訴者，其效力及于全部之規定。應併予審判。至被告席長安未受允准持有槍彈，據辯係為自衛，固無可採。但查席長安蓄意叛亂，其持有該槍彈，顯在預備為叛亂之工具，惟此部分為預備叛亂罪所包括，不另成立公共危險罪名。又該席長安涉嫌搶劫部分，既經查明事前不知情，事中又未參予，自難遽令擔負刑責，關此部分係席長安預備叛亂之牽連行為，乃裁判上一罪，無庸于主文諭知無罪。獲案「大衆哲學」一本，經查明為被告席長安所有，又係違禁物品，應予沒收。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條第二條第三項、第十二條\n　　　　刑法第八十四條、第八十五條、第八十六條、刑法第二十八　　第一百八十七條、第三十七條第二項、第三十八條第一項第一款、第五十一條第五款、第五十五條、第五十六條、第二十六條前段，判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　二　年　三　月　廿　三　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　唐餘奎\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判\n書記官　劉　齊\n中　華　民　國　五　十　二　年　四　月　十　五　日\n"
}