{
    "id": "12217",
    "name": "洪傳田",
    "gender": "男",
    "birth_h": "1923",
    "province": "貴州",
    "city": "安順縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍總司令部連絡室上尉連絡官",
    "age": "35",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第28號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "陳茂春",
    "d2_attycat": "選任",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_per1": "席長安",
    "d2_per2": "吳定遠",
    "d2_per3": "蔡虎章",
    "d2_per4": "陳茂",
    "d2_per5": "畢儉華",
    "d2_per6": "高善祥",
    "d2_per7": "趙鍾華",
    "d2_per8": "張應豪",
    "d2_per9": "劉錫炳",
    "d2_per10": "潘一德",
    "d2_per11": "段宏俊",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "邢炎初",
    "d2_j2": "潘鵬程",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "51",
    "d2_m": "11",
    "d2_d": "29",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "51",
    "f_num": "(51)警審特字第0028號",
    "f_pa1": "嚴同暉",
    "f_atty1": "鐘茂春",
    "f_attycat": "選任",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_group": "經綸學社",
    "f_per1": "席長安",
    "f_per2": "吳定遠",
    "f_per3": "蔡虎章",
    "f_per4": "陳茂",
    "f_per5": "畢儉華",
    "f_per6": "高善祥",
    "f_per7": "趙鍾華",
    "f_per8": "張應豪",
    "f_per9": "劉錫炳",
    "f_per10": "潘一德",
    "f_per11": "段宏俊",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑10年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "潘鵬程",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "51",
    "f_m": "11",
    "f_d": "29",
    "f_txt": "【裁判字號】51，警審特，0028\n【裁判日期】511129\n【裁判機關】台灣省警備司令部\n【受裁判者】席長安、吳定遠、蔡虎章、陳茂、畢儉華、高善祥、趙鍾華、張應豪、洪傳田、劉錫炳、潘一德、段宏俊、\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　 　  　(51)警審特字第二八號\n公訴人　本部軍事檢察官\n被　告　席長安　男　年三十三歲　四川夾江人　住台南縣立曾文中學宿舍業該校教員在押\n　　　　吳定遠　男　年三十四歲　四川成都人　陸軍兵工學校中尉部屬軍官未設戶籍隨營居住在押\n　　　　蔡虎章　男　年三十七歲　四川營山人　五三三八部隊少校組訓官未設戶籍隨營居住在押\n　　　　陳  茂　男　年三十五歲　四川新津人　陸軍預訓司令部新兵第九訓練中心少校課長未設戶籍隨營居住在押\n　　　　畢儉華　男　年三十六歲　遼寧台安人　業工在押\n　　　　高善祥　男　年三十二歲　湖北棗陽人　一八一○部隊中尉幹事未設戶籍隨營居住在押\n　　　　趙鍾華　男　年三十三歲　湖北　縣人　一八二七部隊上尉情報官未設戶籍隨營居住在押\n　　　　張應豪　男　年三十三歲　四川瀘縣人　本部連絡室上尉連絡官未設戶籍隨營居住在押\n指定右八被告辯護人　本部公設辯護人　廖佩德\n被　告　洪傳田　男　年三十五歲　貴州安順人　陸軍總司令部連絡室上尉連絡官在押\n　　　　劉錫炳　男　年三十九歲　山東利津人　住台灣省立師範大學教職員宿舍業該校講師在押\n選任辯護人　陳茂春律師\n被　告　潘一德　男　年三十四歲　四川瀘縣人　五六六二部隊上尉指導員未設戶籍隨營居住在押\n選任辯護人　任　兵軍法官\n被　告　段宏俊　男　年二十二歲　湖南丰陽人　業香港自由報記者在押\n選任辯護人　譚　俊律師\n　　　　　　謝兆吉律師\n右被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n洪傳田、劉錫炳、畢儉華預備以非法之方法顛覆政府，洪傳田處有期徒刑十年，褫奪公權五年，劉錫炳、畢儉華各處有期徒刑六年，各褫奪公權五年。\n吳定遠預備以非法之方法顛覆政府，處有期徒刑十年，褫奪公權五年，共同連續意圖為自己不法之所有，以脅迫致使不能抗拒而取人之物未遂，處有期徒刑四年；執行有期徒刑十一年，褫奪公權五年。\n席長安預備以非法之方法顛覆政府，處有期徒刑十年，褫辦公權五年。\n陳茂陰謀以非法之方法顛覆政府，處有期徒刑五年，褫奪公權五年，共同連續意圖為自己不法之所有，以脅迫致使不能抗拒而取他人之物未遂，處有期徒刑四年，執行有期徒刑六年，褫奪公權五年。\n蔡虎章、高善祥、趙鍾華、張應豪、潘一德陰謀以非法之方法顛覆政府，各處有期徒刑五年，各褫辦公權五年。\n段宏俊無罪。\n大衆哲學一本沒收。\n　　事實\n吳定遠、洪傳田、劉錫炳于民國三十八年來台後，因見大陸戡亂軍事失敗，對政府反攻復國失去信心，于三十九年初，在鳳山公園謀議籌組「革命」組織，推翻政府，另建一賢能政府，並推定吳定遠為該項陰謀中之宣傳幹事，洪傳田為組織幹事，劉錫炳為總幹事，分頭進行爭取同情份子。吳定遠旋即爭取席長安、蔡虎章參與陰謀，四十一年間，洪傳田又以同一宗旨與畢儉華及另案李長江成立「經綸學社」，四十二年端午節，劉錫炳、吳定遠、席長安、蔡虎章等有台灣省立師範大學附設中學謀議，討論組織名稱及組織理論，未獲結果，同年十月間，吳定遠爭取陳茂，四十三年間，洪傳田擬具「我們的想法看法與做法」一文，作為建立組織之理論基礎，並與高善祥、趙鍾華討論，高、趙均表同意，席長安于四十五年冬及四十六年春先後爭取潘一德、張應豪，四十六年間，洪傳田將「我們的想法看法與做法」修改為「大成主義」，曾與吳定遠、席長安商妥于是年冬在彰化八卦山謀議成立組織未果，四十七年間，席長安、吳定遠、張應豪、潘一德等在台北仙公廟研議洪傳田所擬「大成主義」，四十八年間，洪傳田分別將「大成主義」交高善祥、趙鍾華閱讀，嗣因意見分歧，組織卒未建立。陳茂于四十二年十月間任軍第四十九師第一四五團第二營營部連中尉連長時，因欠部屬鉅款，無法償還，與吳定遠共謀搶劫，由陳茂竊取原部隊第四連手槍乙支，子彈十四發，彈夾一個，于同月間，偕同前往台南市林全福住宅行劫，甫至宅外，見該宅圍牆高築，行動不便，即行折返，越數日，復持槍械並以布蒙面，偕同前往台南市民權路裕豐當舖實行搶劫，當以槍恐嚇該當舖店東莊旺秋時，因其侄見狀驚呼，該陳茂等乃愴惶逃逸。將槍埋藏，吳定遠復將埋藏地點，告知席長安，席即將槍起出持有。案經陸軍總司令部偵悉前情，會同司法行政部調查局先後將吳定遠等扣押，並追獲原臟手槍一支，子彈十四發，彈夾一個，又在趙鍾華處查出「大成主義」一本及在朱昶昌處搜獲席長安交與閱讀之反動書籍「大衆哲學」一册，報奉國防部四十九年十二月二十九日（４９）詳識字第三二五三號令將有關軍人部分交本部審理，經軍事檢察官偵查除手槍乙隻，子彈十四發，彈夾一個，發還原部隊外，提起公訴。\n　　理由\t\n本件理由分二項說明之：\n一、被告吳定遠、洪傳田、劉錫炳、席長安、蔡虎章、陳茂、畢儉華、高善祥、趙鍾華、張應豪、潘一德部分：被告吳定遠、洪傳田、劉錫炳于三十九年初，在鳳山公園謀議籌組所謂革命組織，推翻政府，另建一賢能政府，並推吳定遠為該項陰謀中之宣傳幹事，洪傳田為組織幹事，劉錫炳為總幹事，分頭進行爭取同情份子。被告吳定遠旋爭取席長安、蔡虎章參與陰謀，四十一年間，被告洪傳田又以同一宗旨與被告畢儉華及另案李長江成立「經綸學社」，四十二年端午節，劉錫炳、吳定遠、席長安、蔡虎章等在台灣省立師範大學附設中學，討論組織名稱及組織理論，未獲結果，同年十月間，吳定遠又爭取被告陳茂參與其事，四十三年間，被告洪傳田擬具「我們的想法看法與做法」一文，作為建立組織之理論基礎，並與被告高善祥、趙鍾華討論，被告高善祥、趙鍾華均表同意，被告席長安于四十五年冬及四十六年春先後爭取被告潘一德、張應豪，四十六年間，被告洪傳田將「我們的想法看法與做法」修改為「大成主義」，曾與被告吳定遠、席長安商妥于是年冬在彰化八封山研議成立組織未果，四十七年間，被告席長安、吳定遠、張應豪、潘一德等在台北木柵仙公廟研議洪傳田所擬「大成主義」，四十八年間，被告洪傳田分別將「大成主義」交被告高善祥、趙鍾華閱讀，嗣因意見分歧，組織卒未建立等事實，業據被告吳定遠、洪傳田、劉錫炳、席長安、畢儉華于司法行政部調查局（以下簡稱調查局），被告蔡虎章、陳茂、高善祥、趙鍾華于陸軍總司令部，被告潘一德于空軍總司令部，被告張應豪于本部偵查中各別供認不諱，互證相符，並有獲案之「大成主義」一本附卷可稽。審理中，被告等均翻異前供，矢口否認上述各情，并據被告洪傳田辯稱：「我在調查局的口供，都是刑迫承認的，四十六年寫過一篇「大成主義」，是平常研究記下來的，準備將來與匪鬥爭時用的，四十八年十一月間，去看趙鍾華時，遺留他處，並非交他閱讀。」吳定遠辯稱：「三十九年曾與洪傳田、劉錫炳討論時局，並無籌建組織，推翻政府之意思，四十二年端午節在台灣省立師範大學附中與劉錫炳、席長安等討論學術，請劉錫炳指導，並未討論組織事宜，也未爭取陳茂。四十三年，洪傳田曾提出一篇「我們的想法看法與做法」，大意謂共產主義與資本主義均非時宜，不能解決社會問題，應建立一個既賢且能的政府，並非要推翻政府，四十七年同席長安等曾到木柵仙公廟，那是遊玩。」劉錫炳辯稱：「三十九年初，因共匪叫囂攻台，曾與吳定遠、洪傳田談及，萬一共匪佔據台灣，我們再從頭革命，調查局說從頭革命就是推翻政府，並未成立起訴書所謂三人小組以及分配織務之事。四十二年我正在師大附中任教，是年端午節，吳定遠、席長安等曾來我處過節，　當　洪傳田所辯在調查局曾遭刑求迫供，在該局所為之供詞及自白書，均非實情一節，不唯經本部函請調查局查明，並非事實，有該局本年九月七日（五一）國（丙）四四四五九號函附卷可稽，並查該被告洪傳田于本部軍事檢察官偵查時，曾據供稱：「三十九年初我同吳定遠、劉錫炳以當時共匪竊據大陸，政府來台，人心惶惶，我們想組織一個新力量來挽救中國，但是絕對反共」，「當時是否分配工作，記不清了，不過以劉錫炳負總責」，「四十年在裝甲部隊，同畢儉華、李長江先後談過幾次組織新的力量，後來我們三個人成立『經綸學社』，從事組織新力量之準備工作，當時我們的意思是絕對反共，但對政府不滿，因不滿才要組織新的力量，因同樣想法的人不多，沒有什麼發展，為組織新力量，我寫過『我們的想法看法與做法』，四十五年修改為『新方向』，四十六年又修改為『大成主義』，四十六年冬準備在彰化八卦山召開籌備會議，研討將來組織新黨，這是我同吳定遠、席長安決定的」等語。該被告洪傳田雖將三十九年與被告吳定遠、劉錫炳，及四十一年與被告畢儉華及另案被告李長江籌建革命組織，推翻政府，變稱不滿意政府，但經本部訊據李長江稱：「四十一年洪傳田與我及畢儉華成立『經綸學社』，起初洪傳田說大家在一起讀書，後來演變為推翻政府，四十四年或四十五年我在軍校時洪傳田曾對我、高善祥、趙鍾華等談過，我們這組織是反共的，但要推翻政府，並還談及『我們的想法看法與做法』等問題」，呂宙供稱：「四十二年端午節，席長安邀我到師大附中會晤，當時有席長安、蔡虎章、劉錫炳等，研討改進現實問題，洪傳田等到四十二年以後，有推翻政府，奪取政權的想法」，關係人葉中立供稱：「四十三年畢儉華告訴我，他們有個反政府組織，嗣即介紹認識洪傳田，同年三四月間畢儉華通知我到外晤學校找洪傳田，去後有洪傳田、吳定遠、席長安在場，一同到大直山上，洪說現政府對我們前途毫無希望，並說明『我們的想法看法與做法』最後分析政府必然垮台，要我們視當時局勢來推翻政府，建立政權」等語，相互參證，被告洪傳田有于三十九年初，與被告劉錫炳、吳定遠籌建革命組織，推翻政府，四十一年又與被告畢儉華及李長安成立「經綸學社」，以為建立叛亂組織之準備，以及四十三年擬「我們的想法看法與做法」，並與被告高善祥、趙鍾華等討論，至四十六年將「我們的想法看法與做法」修改為「大成主義」，準備于是年冬召開籌備會議，建立組織等情，極為明確。足證該被告洪傳田在調查局之自白係出于自由意志。從而被告吳定遠、劉錫炳、席長安、畢儉華在調查局之自白，亦屬真實。而被告蔡虎章在陸軍總司令部及本部偵查中供認參與劉錫炳、吳定遠、席長安等于四十二年端午節在台灣省立師範大學附中討論組織名稱及組織理論，被告陳茂在陸軍總司令部供稱：「四十二年十月間，吳定遠說他有一個組織，反共又反政府，將來要推翻政府，邀我參加，我表示同意」，被告高善祥在陸軍總司令部供稱：「四十三年在軍校時，洪傳田曾將他新理想（按指『我們的想法看法與做法』）講給我　　他們在室內談天，我在外面料理茶水，所談內容，根本不知道，四十三年我患肺病住院，吳定遠等就未來看過我，如果我與他們有非法陰謀，他們會如此薄情？」席長安辯稱：「四十二年在師大附中會晤，是與劉錫炳等討論學術，因為共產主義與資本主義均不能解決人民的需要，我們想從學術方面研究一條出路，四十三年，洪傳田提出「我們的想法看法與做法」一文，嗣經繼續研究，洪傳田又提出「大成主義」，準備四十七年元旦在彰化八卦山開會時提出討論，當時我抄了一份，因屆時未開會，即將它毀棄，四十七年是與吳定遠、張應豪、潘一德等到木柵仙公廟遊玩，並未將洪傳田所擬「大成主義」提出討論」。畢儉華辯稱：「我在調查承認與洪傳田、李長江成立組織，是調查局要我承認的，其實並無其事」，蔡虎章辯稱：我在陸軍總司令部的口供是被迫承認的，軍事檢察官訊問時，我就將錯就錯承認了，其實並非事實」，被告陳茂辯稱：「在陸軍總司令部調查時，偵訊人員說政治問題政治解決，因我犯過搶劫有案，希望能獲得自新機會，所以承認吳定遠曾要我參加反政府組織，表示同意之事」，被告高善祥辯稱：「在陸軍總司令部的口供，都是被迫亂編的，並非事實」，被告趙鍾華辯稱：「四十三年洪傳田曾來步校找過我，當時他會發牢騷，我有勸他，並未談及建立反政府組織之事，四十八年十一月間，洪傳田交我一小本筆記本，他說是讀書心得（按即指被告洪傳田所擬大成主義），我一直未翻開看過，不知其內容為何，嗣為偵訊人員搜去」，被告潘一德供稱：「我在空軍總司令部的口供是不實在的，四十六年秋，我同席長安、吳定遠等去木柵仙公廟玩，並未開會」，被告張應豪辯稱：「是四十六年或四十七年，我同席長安、吳定遠、潘一德等在木柵仙公廟談及共產主義和資本主義都不能解決社會問題，三民主義雖好，但未實現，後有誰提起要組織新的反共力量，大家未表示意見，當時未討論『大成主義』」等語，被告洪傳田、劉錫炳辯護意旨稱：三十九年初，吳定遠、洪傳田、劉錫炳談論時局國事，雖批評政治長窳，應如何做法，應如何組織政黨，如何建立理論時，不過談談而已，並無定論，亦無行動，縱如起訴書所指控被告等有非法推翻政府的意圖，亦僅屬有犯罪之意思而已，尚未至預備或陰謀之階段，統觀全案被告等只說未做，即並未預備或陰謀某種非法之方法，譬如某甲說要殺某乙，僅產生要殺人的意識，如某甲說了之後，而準備殺人工具，如刀槍或木棍，並計劃于何時何地殺某乙，此時即進入預備陰謀的階段，某甲再進行而依照計劃帶工具去殺某乙，即進入實施階段，本案被告等並未計謀用何種不法之方法推翻政府，更無絲毫之準備，以其有反動之意識，謂已達于預備陰謀之階段，顯與刑法理論不合，謂諭知被告洪傳田、劉錫炳無罪」。被告潘一德辯護意旨稱：「潘一德在其他機關所為之自白，是否出于自由意思，固難臆測，該被告既經否認，仍應調查積極證據以為犯罪之認定，本案卷內資料，並無證明被告潘一德有參與叛亂組織企圖推翻政府之積極證據，請諭知被告潘一德無罪」云云。查被告與趙鐘華聽，我們表示讚同」等語，又與被告吳定遠、洪傳田、席長安等所供一致，則蔡虎章，陳茂、高善祥等在陸軍總司令部之供述均屬真實可信。又被告席長安在調查局供稱：「四十五年寒假到台北，見到潘一德，他牢騷滿腹，我同他說我們有個組織，並告訴他，我們反共又反政府，他表示同意」，被告洪傳田在調查局供稱：「四十六年春至台南訪席長安、，適張應豪來訪，曾將『新方向』（按由『我們的想法看法與做法』修改而成）給他看並討論」，被告吳定遠在調查局供稱：「張應豪參予其事，是席長安的關係」，以及被告張應豪于本部偵查中供稱：「四十七年在木柵仙公廟謀議時，席長安曾提出「大成主義」討論，未獲結果」各等語，則潘一德、張應豪參予其事，亦至顯然，雖被告張應豪在審理中否認在仙公廟遊玩時有討論「大成主義」等情，但卷查軍事檢察官于訊問時，曾提示附卷油印之「大成主義」，被告張應豪辨認後答稱即是討論之文件」等語，該「大成主義」既經提示辨認明確，自不容空言翻異。綜上所述，被告吳定遠、洪傳田、劉錫炳、席長安、畢儉華、蔡虎章、陳茂、高善祥、趙鍾華、張應豪、潘一德罪證至臻明確，空言狡展，均不足採。查憲法及依據憲法頒訂之各種選舉，對於取得政權，行使政治主張，均有規定，非根據此種法規，爭取政權，自屬非法。雖然被告等政治主張之一部分，亦標榜反共，但其另一部分則欲推翻政府遂行其所謂大成主義，以取得領導，其顛覆現政府之意思，亦昭然若揭。被告吳定遠、洪傳田、劉錫炳于三十九年初謀議籌建革命組織，企圖推翻政府，四十一年又與被告畢儉華等以同一宗旨成立「經綸學社」，被告吳定遠爭取被告席長安與陳茂，被告洪傳田擬具「我們的想法看法與做法」作為建立組織之理論，並爭取被告高善祥、趙鍾華，被告席長安爭取被告張應豪、潘一德參與其事，均非憲法及各種選舉法所規定之方法，自屬非法，而擬定「我們的想法看法與做法」，後又修改為「大成主義」為建立所謂組織之理論以為號召，及爭取同情份子，乃謀議預備行為，是被告等所為，雖未達建立叛亂組織或參加叛亂組織之情形，但已達于預備以非法之方法顛覆政府之階段，辯護意旨謂被告等僅有叛亂意思，而未達于預備之階段，自不足採。被告吳定遠、洪傳田、劉錫炳、席長安、畢儉華，應各依預備以非法之方法顛覆政府罪論。被告蔡虎章、陳茂、高善祥、趙鍾華、張應豪、潘一德僅參與謀議，應各依陰謀以非法之方法顛覆政府罪論。又被告吳定遠、陳茂對于四十二年十月間共謀搶劫，由被告陳茂竊取所屬部隊第四連手槍乙支，子彈十四發，彈夾一個，于同月間偕同前往台南市林全福住宅行劫，甫至宅外，見該宅圍牆高築，行動不便，即行折返，越數日，復持槍械並以布蒙面，偕同前往台南市民權路裕豐當舖實行搶劫，當以槍恐該當舖店東莊旺秋時，因其侄見狀驚呼，愴惶逃逸，將槍埋藏，吳定遠復將埋藏地點告知席長安，席即起出持有之事實，業據在本部偵審中供認不諱，并有獲案之原槍彈等為證，犯情明確。惟否認盜取手槍實行搶劫財物，有於事先與被告席長安共謀，為籌措所擬建立之叛亂組織經費，其往林全福住宅時，席長安亦未參與等語，訊據被告席長安固堅不承認，且據被告吳定遠、陳茂一致辯稱：「四十二年十月間，陳茂借欠部屬鉅款，告貸無門，乃商議搶劫，席長安並不知情，也未參與行劫」，被告席長安供稱：「四十二年間，吳定遠來台，渠有手槍一支埋于台南公墓，並說明埋藏之處，至四十六年，行經該公墓，乃將之掘出，向年間在蔡虎章處索得子彈十四發，因保管不便，遂置諸友人蕭樹暢處，案發後，經調查局追索歸案」等語。按軍事檢察官關于本部分起訴被告吳定遠、陳茂、席長安犯罪，係以該被告等在調查局供稱：「為組織籌措經費，乃決定搶劫」等語為依據。經本部函准陸軍第十軍五十一年七月三十日（５１）御雄字第五二五號函送該陳茂侵占案卷到部，經查明該被告陳茂確于四十二年十月間與被告吳定遠同謀搶劫以前，借欠廖良泉等黃金六錢三分，十七讚手錶一支在卷，被告陳茂因欠鉅款，乃與吳定遠商議搶劫屬實，被告吳定遠、陳茂在本部所供，良堪採信。查被告吳定遠、陳茂共謀搶劫，由陳茂竊取手槍乙支，子彈十四發，應構成盜取財物罪。又其先後二次行劫，首次僅至林全福宅外，因圍牆高築，行動不便，即行折還，尚在預備階段，其第二次至裕豐當舖行劫，入店門後，即以槍恐嚇店主莊旺秋，因莊之侄見狀驚呼，始行逃逸，按強盜之著手，以已否實施強暴脅迫等行為為認定之標準（最高法院二十三年非字第八五號判決），被告等既以槍恐嚇店主，已實施脅迫，自已達于著手強盜之程度，惟未得手，即行逃逸，應為強盜未遂，辯護意旨謂被告等尚在預備強盜階段，實屬誤會。是被告吳定遠、陳茂又構成意圖為自己不法之所有，以脅迫至使不能抗拒而取他人之物未遂罪。核被告等先後二次盜匪行為，係基一概括犯意反覆實施，首次雖屬預備，仍應依連續強盜未遂論。按被告吳定遠、陳茂等共謀竊取手槍搶劫，雖手槍係由被告陳茂一人竊取，但係出于共同意思，而推由被告陳茂實施，自屬共犯。又被告吳定遠、陳茂雖係現役軍人，但對其盜取所得之槍彈，係供被告自己行劫之用，各又觸犯意圖供自己犯罪之用，而持有軍用槍彈罪。惟此部分與共同竊取財物罪有方法結果關係，應從一重以盜取財物罪處斷。然及共同連續強盜未遂罪，有牽連關係，應行一重依共同連續強盜未遂罪處斷。再者被告吳定遠、陳茂所犯叛亂罪與共同連續強盜未遂罪，犯意各具，應予分論併科。惟其二次強盜未遂，均未發生實害，衡情可恕，爰依法減輕酌處其刑。軍事檢察官對於公共危險部分，雖未引用法條，但依軍事審判法第一百五十七條，準用刑事訴訟法第二百四十六條檢察官就犯罪事實一部起訴者，其效力及於全部之規定，應併予審判。至席長安未受允准持有槍彈，雖據辯稱無何目的，但查席長安蓄意叛亂，其持有該槍彈，顯在預備為叛亂之工具，惟此部分為預備叛亂所包括不另成立公共危險罪名。至該席長安涉嫌盜匪部分，既經查明事前不知情，事中又未參予，自難遽令擔負刑責。惟此部分為席長安預備叛亂之牽連行為，乃裁判上一罪，無庸于主文諭知無罪。被告劉錫炳于四十三年即患肺病住院，嗣後未再與被告洪傳田等謀商建立叛亂組織之事，被告畢儉華、陳茂、蔡虎章、高善祥、趙鍾華、張應豪、潘一德等陰謀叛亂，均係盲從，衡情尚可原宥，爰各酌減其刑，以啟自新。附案「大衆哲學」一本，經查明為被告席長安所有，又係違禁物品，應予沒收。至被告吳定遠、席長安、蔡虎章被訴于三十八年十月間，在陸軍第四軍訓班第十七期受訓時，以反共反政府為標榜，成立「建新會」企圖推翻政府部分，訊據該被告吳定遠、席長安、蔡虎章固不否認三十八年十月十日有與呂宙等十一人成立「建新會」之事實；惟堅不承認係企圖推翻政府，并據一致辯稱：「當時共匪竊據大陸，台灣岌岌可危，我們想回大陸打游擊，為將來便于聯絡起見，乃命名為「建新會」等語，即卷查調查局關于本部分訊據被告席長安供稱：「三十八年在軍訓班受訓，因見大陸局勢轉劣，青年人應團結起來共謀創建國家，乃成立建新會，係一時基于感情所驅使，並無思想和理論的基礎，故畢業後，均分別派職，無法聯絡，而逐漸解體，宗旨是實行並發展三民主義，作法是對共匪武裝游擊，對政府滲透發展」，「所謂滲透發展，是以良好之服務態度，使地位日漸增高，使我們的影響，逐漸擴大之意，並沒有推翻政府之思想」，「建新會僅集會一次」，吳定遠供稱：「三十八年雙十節在軍訓班舉行畢業典禮後，我和席長安、呂宙等十一人成立建新會，主要討論畢業後如何連絡」，「我們建新會的同志，最先是準備打游擊，後因呂宙在台北寫信給我引起上級懷疑，我被七十五軍以匪嫌名義扣押，經調查罪嫌不足釋放，所以與他們很少連絡」，並據證人呂宙證稱：「三十八年十月十日在軍訓班成立建新會，當時僅對我們的前途作一檢討，並無對政府不滿，也無其他非法企圖」等語，相互參，被告等于三十八年十月十日在第四軍訓班成立之「建新會」，尚無叛亂意思，此外，無其他事證足以證明該建新會有叛亂意思，被告等所持辯解，尚堪採信，自不能令負刑責，惟本部分與該被告吳定遠、席長安、蔡虎章所犯叛亂罪，係屬一罪，自勿庸于主文內為無罪之諭知，合予說明。\n二、被告段宏俊部分：被告段宏俊對被訴于四十七年底，經被告吸收參加「建新會」，企圖推翻政府一節，矢口否認，并據供稱：「四十八年元月間，我在陸軍軍官學校受訓，友人何忠明告席長安有辦雜誌之意，當時我對辦雜誌亦有興趣，遂經何忠明介紹在隆田認識席長安，曾與之談及辦雜誌事，嗣因席長安失業，想辦農場，與我商討，我曾表示願盡所能幫助，根本未談及他有非法組織，企圖推翻政府之事，四十九年六月間，潘一德同張應豪來看我，潘臨走時，說席長安有一包東西寄放我處，我說好，俟彼去後，我拿出來看，有「耶蘇傳」一文，其他的我沒有動，嗣後學校「按指（軍法學校）保防官來問，我就將那一包東西交保防官」等語。按軍事檢察官係以該被告段宏俊在陸軍總司令部所供：「我認識席長安後，從創辦雜誌談起，繼又談起開辦農場，將來我們在政治上活動，可望有資本（指個人在政治上的活動），爾後雜誌農場都未成功」，「大約本（四十九）年二月，蔡虎章來本校帶了席長安一包東西給我，要我保管，我不知道是什麼，更沒有看（內有想法與看法，人性分析，耶蘇傳讀後隨記讀書雜抄等物，皆用鋼筆抄寫），其中耶蘇傳讀後隨記看過」，被告潘一德在空軍總司令部供稱：「張應豪告訴我，段宏俊係席長安組織內同志，故于席長安被捕後之四十九年六月與張應豪往訪段宏俊，告訴段宏俊想辦法繼續發展組織，段宏俊答知道」，以及被告蔡虎章供稱：「曾拿席長安寫的文件『我們的想法看法與做法』給段宏俊看」等語。查被告蔡虎章于軍事檢察官偵查時，固據供稱：「曾拿席長安寫的文件『我的想法看法與做法』緰段宏俊看，但在審理中堅不承認，即據據被告席長安亦否認有寫「我的想法看法與做法」一文，並據稱：「我曾將閱讀書籍心得寫成一篇「看法想法」，已交潘一德代為抄寫」等語。按該「看法想法」一文，嗣由被告潘一德轉交被告段宏俊保管，已經軍法學校扣送在卷，核該「看法想法」，非被告洪傳田所擬「我們的想法看法與做法」，其中並無反政府之言論，被告段宏俊縱有閱讀，亦不生如何影響。次查被告潘一德在空軍總司令部偵查時，固據供稱：「張應豪告訴我，段宏俊係席長安組織內同志，故于席長安被捕後之四十九年六月與張應豪往訪段宏俊，告訴段宏俊想辦法繼續發展組織，段宏俊答知道」等語，但在本部審理中矢口否認，并供稱：「四十九年六月間，曾與張應豪至軍法學校訪晤段宏俊，當時我剛由金門返台不久，席長安前曾將他的讀書心得－人性分析，耶蘇傳讀後隨記及看法想法（讀書心得整理）－交我抄寫，因攜帶不便，乃交段宏俊代為保管，當時並未要段宏俊想辦法繼續發展組織，張應豪亦未曾告訴我段宏俊係席長安組織內之同志，這是我在空軍總部偵訊時捏造的」等語，經訊據被告張應豪，亦不承認有告知被告潘一德謂被告段宏俊係席長安組織內之同志等語，即被告席長安亦否認有與被告段宏俊談及「建新會」及擬建叛亂組織之事。是被告潘一德所謂段宏俊是席長安組織內的同志等語，其真實性固滋疑竇，且卷查被告席長安在調查局供稱：「四十七年底，我想辦雜誌，何忠明知段宏俊亦有辦雜誌之意，遂約在隆田面晤，經介紹而認識，那天本想專談辦雜，因彼此話投機，我也談了談我那時的思想，我說希望這本雜誌能產生學術，並以人性分析作為解決社會問題的基礎，他回到鳳山後，曾寫信給我，說他信仰三民主義，他對三民主義的了解是孫中山先生所召示的博愛精神，但他覺得有心無力，與我見面後，覺得和我想法一樣，對我辦雜誌事願作無條件支助」，「照我對段宏俊的了解，他的確信仰三民主義，但他不願意參加國民黨，他想將來長大後，自己能實現它，我和他在一起的時間並不多，對他不能作深刻的分析，可能在他的經歷中所見的現實矇蔽了他，使他不滿現實」等語，參以該被告席長安在調查局所列組織發展經過表關于被告段宏俊下註明「不成熟」三字，按其「不成熟」之意，縱被告段宏俊為其爭取之對象，但尚未至爭取之程度，況被告席長安等所成立之「建新會」並非以叛亂為宗旨，又無其他積極證據足以證明被告段宏俊有參與被告席長安等籌建中之叛亂組織，則被告段宏俊在本庭所供尚堪採信，自難令負刑責，應予諭知無罪。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十五條，懲治叛亂條例第十條，第二條第三項，第十二條，懲治盜匪條例第五條第一項第一款，第二項，陸海空軍刑法第八十五條，刑法第一百八十七條，第二十八條，第三十七條第二項，第三十八條第一項第一款，第五十一條第五款，第五十五條，第五十六條，第二十六條前段，第五十九條，判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　一　年　十　一　月　十　二　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　潘鵬程\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判\n書記官　劉　齊\n中　華　民　國　五　十　一　年　十　一　月　廿　九　日\n"
}