{
    "id": "12246",
    "name": "鍾阿聲",
    "gender": "男",
    "birth_h": "1939",
    "province": "臺灣省",
    "city": "臺東縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "20",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(49)警審特字第3號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "端木棪",
    "d2_atty1": "石澄清",
    "d2_attycat": "公設",
    "d2_main1": "連續以演說為有利於叛徒之宣傳",
    "d2_per1": "曾政男",
    "d2_term": "有",
    "d2_termy": "7",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_j1": "唐湘清",
    "d2_jpos1": "審判官",
    "d2_clk1": "李子新",
    "d2_y": "49",
    "d2_m": "3",
    "d2_d": "21",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "49",
    "f_num": "(49)警審特字第0003號",
    "f_pa1": "端木棪",
    "f_atty1": "石澄清",
    "f_attycat": "公設",
    "f_main1": "連續以演說為有利於叛徒之宣傳",
    "f_per1": "曾政男",
    "f_law1": "刑法",
    "f_law1a": "56",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "7",
    "f_penaltytxt": "有期徒刑7年；褫奪公權3年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "唐湘清",
    "f_clk1": "李子新",
    "f_y": "49",
    "f_m": "3",
    "f_d": "21",
    "f_txt": "【裁判字號】49，警審特，0003\n【裁判日期】490321\n【裁判機關】台灣警備總司令部\n【受裁判者】鍾阿聲、曾政男\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　         (49)警審特字第三號\n    公訴人　本部軍事檢察官\n被　告　鍾阿聲　男　年廿歲　　台灣台東人　住台東縣　業農　在押\n　　　　曾政男　男　年十七歲　台灣台東人　住台東縣　業農　在押\n右列被告指定辯護人　本部公設辯護人　石澄清\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n鍾阿聲連續以演說為有利於叛徒之宣傳，處有期徒刑七年，褫奪公權三年。曾政男以文字為有利於叛徒之宣傳，處有期徒刑三年六月。\n　　事實\n鍾阿聲、曾政男，均係台東縣嘉蘭村山地青年，平日常在一起遊玩，鍾阿聲言論左傾，自四十七年十二月以後，迭在嘉蘭國民學校操場、嘉蘭村溫泉山上、張弘嬌家中等處，與村中青年十餘人聚集時，常說：「ＸＸ不行」，並舉手呼喊「消滅中華，共匪萬歲」之反動口號，曾政男年少無知，受其影響，竟於四十八年九月十六日，在嘉蘭國民學校大門內所樹立之總統肖像右側用蕃刀刻劃「不行要殺了」五字，在左側刻劃「要殺了」三字，為該校發覺報警偵破，經台灣省警務處將鍾阿聲、曾政男扣解本部，由軍事檢察官偵查提起公訴。\n　　理由\n本件理由分別說明如左：\n一、鍾阿聲部分　被告鍾阿聲對被訴自四十七年十二月以後，迭在嘉蘭國民學校操場、嘉蘭村溫泉山上、張弘嬌家中等處，曾說：「ＸＸ不行」並舉手呼喊：「消滅中華，共匪萬歲」口號之事實，業據在台東縣警察局、台灣省警務處及本部偵審各庭，一再供認不諱，並經證人溫貞義、李德福、李成義等在台東縣警察局一致指證歷歷，核與同案被告曾政男迭次所供互證相符，犯行明確，至堪認定。雖被告辯稱其言論係出於開玩笑，並非故意，公設辯護人亦以被告無犯罪之意圖為辯解，第查被告在台灣省警務處曾供稱明知共匪是我們的敵人，該被告既然有此認識，而竟一再當衆舉手呼喊「共匪萬歲」，謂無為匪宣傳之故意，孰能置信，至公設辯護人復以被告所供呼喊反動口號之時間及地點等，與同案被告曾政男所供並不完全相同，因而認為被告之自白及同案被告曾政男之供證，不足採為犯罪之證據等語，經查被告鍾阿聲、曾政男在本庭均供稱對於一年前之事，故每次反動言論之時間與地點，不能記得很清楚，曾政男並供稱：「有一次鍾阿聲是在張弘嬌家中說的，因有村幹事在場，故在偵查庭時記錯，以致誤供是在村幹事辦公處說的」，可見二者所供微有不同，乃出於對往事之稍有誤憶，且被告鍾阿聲曾有三次以上當衆呼喊「消滅中華，共匪萬歲」之口號，與同案被告曾政男所供完全一致，顯可採為犯罪之證據，辯護意旨，殊不可採。查被告迭次呼喊反動口號，除在張弘嬌家中之一次，係在私人住宅外，其在嘉蘭國民學校操場及溫泉山上所為，均係在公衆得以出入之場所，而為不特定人共見共聞，且先後一再在不同處所呼喊反動口號，乃基於概括犯意，反覆為之，其係連續數行為而觸犯同一罪名，應依連續以演說為有利於叛徒之宣傳罪論處。姑念該被告係山胞，知識淺陋，獲案後對於所犯罪行，尚能坦陳無隱，且一再表示悔改，爰處以低度之刑，以勵自新。\n二、曾政男部分　被告曾政男對被訴於四十八年九月十六日在嘉蘭國民學校大門內所樹立之　總統肖像右側用蕃刀刻劃「不行要殺了」，在左側刻劃「要殺了」反動文字之事實，業據在台東縣警察局、台灣省警務處、及本部偵審各庭一再供認不諱，並經證人溫貞義在台東縣警察局供證目覩被告在　總統肖像旁刻寫上項反動文字屬實，且有反動文字照片附卷可稽，犯罪事證，至為明確，雖被告辯稱其動機係出於開玩笑，公設辯護人亦以被告並無有利叛徒之意圖為辯解，第查被告曾一再供認刻寫上項反動文字，係由於聆聽鍾阿聲一再為匪宣傳言論之影響，則其動機亦係附和被告鍾阿聲，至為明顯，所辯並無為匪有利宣傳之意圖，不足採信。按　總統為反共抗俄之領袖，被告在嘉蘭國民學校　總統肖像旁刻劃「不行要殺了」之文字，殊足以有利叛徒，且已為不特定人共見共聞，核其所為，應依以文字為有利於叛徒之宣傳罪論究。惟查被告係民國卅二年九月廿日出生，有國民身分證可稽，其犯罪時尚未滿十七歲，年少識淺，爰依法減輕其刑。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第七條，第十二條，刑法第五十六條，第十八條第二項，第卅七條第二項，判決如主文。\n本案經軍事檢察官端木棪蒞庭執行職務\n中　華　民　國　四　十　九　年　三　月　　八　日\n台灣警備總司令部簡易審判庭\n審判官　唐湘清\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　四　十　九　年　三　月　廿　一　日\n"
}