{
    "id": "12347",
    "name": "鄭茂村",
    "gender": "男",
    "birth_h": "1920",
    "province": "臺灣省",
    "city": "臺北市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "暫無資料",
    "occupation": "書商",
    "age": "41",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(49)警審特字第23號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "袁約民",
    "d2_atty1": "譚俊",
    "d2_attycat": "選任",
    "d2_main1": "以文字為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "3",
    "d2_termm": "6",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "邢炎初",
    "d2_jpos1": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "49",
    "d2_m": "9",
    "d2_d": "1",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "49",
    "f_num": "(49)警審特字第0023號",
    "f_pa1": "袁約民",
    "f_atty1": "譚俊",
    "f_attycat": "選任",
    "f_main1": "以文字為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑3年6月",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_clk1": "劉齊",
    "f_y": "49",
    "f_m": "9",
    "f_d": "1",
    "f_txt": "【裁判字號】49，警審特，0023\n【裁判日期】490901\n【裁判機關】台灣警備總司令部\n【受裁判者】鄭茂村\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (49)警審特字第廿三號\n    公訴人　本部軍事檢察官\n被　告　鄭茂村　男　年四十一歲　台灣省台北市人　業書商　在押\n指定辯護人　本部公設辯護人　石澄清\n右被告因叛亂案件，經軍事檢察官提起公訴本部判決如左：\n　　主文\n鄭茂村以文字為有利於叛徒之宣傳處有期徒刑三年六月。\n「世界」四冊「日本」十一冊「中央公論」五冊「文藝春秋」九冊均沒收\n　　事實\n鄭茂村在台北市延平北路二段一八七號開設啟文書店，經營租售日文書刊，明知「日本」「文藝春秋」「世界」「中央公論」等書刊內有歌頌匪酋朱德、劉少奇、周恩來等誇張匪幫在北平天安門之建設，渲染「人民公社」，同情韓共，因而詆譭我政府等有利於叛徒貸文字，仍於民國四十八年間陸續租出供人閱覽，經警察機關查覺，并查獲「日本」（昭和三十四年三五六七月份各一冊、八月份五冊、九月份二冊）「世界」（昭和三十四年三三四六月份各一冊，七月份增刊一冊）「文藝春秋」（昭和三十四年一四五八九十月份各一冊，七月份三冊）共廿九冊，由台北市警察局解經本部軍事檢察官偵查起訴。\n　　理由\n訊據被告鄭茂村對於自民國四十七年三月起開設啟文書店，租售日文書刊「日本」「世界」「中央公論」「文藝春秋」之事實，業據直認不諱，并有該雜誌廿九冊獲案為證，而其內容經本部政治部審查結果，有標榜匪酋朱德、劉少奇、周恩來等，誇大匪在北平天安門之建設，渲染「人民公社」，因而詆譭我政府及同情韓共等有利於叛徒之文字，均應予查禁，有該部四十九年六月三日（４９）偵部字第三四八號致本部軍法處函檢附審查表可稽。雖據被告及其辯護意旨辯稱，以被告係書刊商人，以租售書刊為業，收取租金，維持家計，事前未注意該書刊不妥內容，無為匪宣傳之故意及事實，不備犯罪要件，其發覺後，即將其收藏，等語，并以司法院十九年院字第三四三號解釋，最高法院二十年上字第一○八○號，二十二年上字第一六○五號判例為其依據。但查被告明知有利於叛徒之文字，不應流傳，及每於收購書刊時，曾翻閱其內容及書頁等，并目睹「文藝春秋」昭和三十四年九十月份兩冊封面蓋有藏色長方「本書依許可證進口，專供本人參考用，請勿外傳」之戳印等情，業據在本部及台北市警察局分別供明在卷。被告於收購時，對其內容，有有利於叛徒之文字，顯然已有認識。該被告又以「在台北市警察局應訊時，係警員交閱該日文雜誌後，問我看過沒有，我說看過了。所以先交書看過後，才說看過的」等語為辯解。惟經飭據台北市警察局本（四十九）年五月十一日北市安仁字第四六一號呈略稱：被告在該局應訊時，先答稱大致都看過，然後由承辦人員交其閱覽「岸先生，大概你不曉得，在日本的一個中國人說的話。」一文等情，被告所辯，顯非實情。查被告既已明知該雜誌內有有利於叛徒之文字，不應流傳，而仍然出租，已具有犯罪故意，與最高法院二十年上字第一○八○號判例所云僅出售共匪書籍無宣傳之故意者不同。其出租書刊性質，係流傳圖書文字，即為宣傳，迨無疑義。且獲案之該批雜誌，各刊末頁，均有出租日期之記載，其出責次數少者三敗次，多者二十餘次，其為不特定之多數人所閱覽有宣傳之事實，亦無疑問，其情形與司法院院字第三四三號解釋及最高法院二十二年上字第一六○五號判例所云之收藏反動書籍，無宣傳之行為者迥然有異。其辯無為匪宣傳故意及事實，不備犯罪構成要件等語，要係遁詞，再查剿匪戡亂，為政府現行之國策。凡國民應同仇敵愾，以期早到復國建國之目的。其干犯違背國策，為有利於叛徒之宣傳者，自非出租書刊係其業務，及收取租金，維持家計等理由所能諉卸其責任。至其犯罪後，自覺失當，將該書刊等收藏，固屬實情，然非即就犯罪行為向治安機關自首，自不能解脫前此之犯罪，綜上所論，被告及其辯護意旨所持之辯解理由，均難置信。核其犯行，被告已將該違禁書刊出租與不特定之多數人閱讀，應依以文字為有利於叛徒之宣傳罪論。惟查被告於犯罪，曾自行將該書刊收藏，未再租出，衡情不無可憫，爰予酌減其刑，以勵自新。扣案之「日本」「世界」「中央公論」「文藝春秋」等廿九本係違禁書籍，應依法予以沒收。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第七條，第十二條，刑法第五十九條，第三十八條第一項第一款判決如主文。\n本案經軍事檢察官袁約民蒞庭執行職務。\n中　華　民　國　四　十　九　年　八　月　廿　二　日\n台灣警備總司令部簡易審判庭\n審判官　邢炎初\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　四　十　九　年　九　月　一　日\n"
}