{
    "id": "12352",
    "name": "陳亨仁",
    "gender": "男",
    "birth_h": "1920",
    "province": "臺灣省",
    "city": "屏東縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "42",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(50)警審特字第1號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "陳則先",
    "d2_main1": "明知為匪諜而不告密檢擧",
    "d2_per1": "陳亨豐",
    "d2_per2": "林順德",
    "d2_per3": "曾松",
    "d2_per4": "楊幸讓",
    "d2_per5": "楊枝勝",
    "d2_per6": "陳國泉",
    "d2_term": "有",
    "d2_termy": "3",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "邢炎初",
    "d2_j2": "廖佩德",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "50",
    "d2_m": "9",
    "d2_d": "11",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(50)警審特字第0001號",
    "f_pa1": "陳則先",
    "f_main1": "明知為匪諜而不告密檢擧",
    "f_per1": "陳亨豐",
    "f_per2": "林順德",
    "f_per3": "曾松",
    "f_per4": "楊幸讓",
    "f_per5": "楊枝勝",
    "f_per6": "陳國泉",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑3年",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "廖佩德",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "50",
    "f_m": "9",
    "f_d": "11",
    "f_txt": "【裁判字號】50，警審特，0001\n【裁判日期】500911\n【裁判機關】台灣警備司令部\n【受裁判者】曾松、陳亨豐、林順德、陳亨仁、楊幸讓、楊枝勝、陳國泉\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　   　(50)警審特字第一號\n公訴人　本部軍事檢察官\n被　告　曾  松　男　年四十一歲　屏東縣人　業屏東縣春日鄉公所委任三級主計員在押\n　　　　陳亨豐　男　年四十四歲　屏東縣人　業木材商在押\n　　　　林順德　男　年四十六歲　屏東縣人　枋寮鄉公所委任一級人事管理員在押\n共同選人辯護人　梁肅戎律師\n　　　　陳亨仁　男　年四十二歲　屏東縣人　業農在押\n　　　　楊幸讓　男　年四十一歲　屏東縣人　業農在押\n　　　　楊枝勝　男　年四十一歲　屏東縣人　業商在押。\n　　　　陳國泉　男　年四十一歲　屏東縣人　業台南市中區民衆服務站委任幹事在押\n右被告等因違反檢肅匪諜案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n曾松、陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉，明知為匪諜而不告密檢舉，曾松處有期徒刑五年，陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉各處有期徒刑三年。\n　　事實\n曾松、陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉與另案被告洪文慶均係屏東縣枋寮鄉人，早年相識，該洪文慶于民國三十六年夏，參加匪黨「台灣民主同盟」，為謀發展組織，于三十七年八九月間，偕同已處決叛徒李份至陳亨仁家，由洪文慶、陳亨仁分別邀集曾松、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉及另案被告戴揚文、陳國坤等，由洪文慶說明召集原因，濫言政府腐敗，讚揚共匪，鼓動台灣青年應組織台灣民主同盟，高雄支會坊寮分會，俾匪軍攻台時響應，因無反應而罷，惟自此曾松等均明知洪文慶之匪諜身份，至四十八年十二月三十一日洪文慶獲案時止，未告密檢舉，嗣因曾松任職屏東縣春日鄉公所時，于四十八年六月十六日，在共匪推行「人民公社」暴政參考資料上，以鉛筆書寫「耍共產領導」等反動尹字，案經屏東縣警察局查覺，將曾松拘訊，偵悉前情，再將陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉一併扣解到部，由軍事檢察官偵查起訴。\n　　理由\t\n被告曾松、陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉均對于三十七年八九月間，洪文慶偕同李份至被告陳亨仁家，由被告陳亨仁另案被告洪文慶分別邀集曾松、陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉、戴揚文、陳國坤等，聽聆洪文慶濫言政府腐敗，讚揚共匪，並鼓動台灣青年應組織，台灣民主同盟高雄支會坊寮分會，俾匪軍攻台時響應，因無反應而罷，迄至洪文慶獲案時止，未向治安機關告密檢舉。至四十八年六月十六日，曾松在屏東縣春日鄉公所任內，在共匪推行「人民公社」暴政參考資料上，以鉛筆書寫「要共產領導」等反動文字等事實，已迭據在屏東縣警察局及台灣省警務處供認不諱，互供相符，並有自白書暨曾松所書寫反動文字經函送司法行政部調查局鑑定結果，係出諸曾松手筆，有該局五十年六月二十日（５０）鑑丑字第八六八號鑑定書及原反動文字，附卷可稽，犯行明確。雖被告等在審理中，均翻異前供，否認三十七年八九月間，洪文慶在陳亨仁家向被告等濫言政府腐敗，讚揚共匪，鼓動台灣青年應組織，「台灣民主同盟」高雄支會枋寮分會俾匪軍攻台時響應等情，并以在屏東縣警察局及台灣省警務處所供，係被刑亂供等語為辯解。查該被告等在屏東縣警察局及台灣省警務處調查時所為之犯罪自白，并無刑求情事，固據台灣省警務處五十年三月七日安仁代字第三三六號代電查明在卷，即本部軍事檢察官偵查時，猶據被告曾松供稱：「曾在陳亨仁家中開會，由洪文慶主持，參加者有陳亨仁、楊枝勝、陳亨豐、陳國泉、林順德、楊幸讓、戴揚文及一個李某（按指李份），開會內容是說某種情事發生，社會必定混亂，台灣同胞要組織起來，是否討論組織名稱及共匪攻台時要響應，記不清楚了」，陳亨仁供稱：「洪文慶講現在大陸上國民黨和共產黨在作戰，很繁亂，台灣不久要亂了，我們台灣青年應組織起來，我聽到這裏即收拾東西入廚房，只知道洪文慶要組織一個會，當時不知名，後由廚房出來，聽到有人反對」；林順德供稱：「洪文慶講大陸上國民黨和共產黨在作戰，不久可能打到台灣來，他當時要仿照三民主義青年團之組織，組織一個「台灣民主同盟」的團體……」，陳國泉供稱：「我當時聽到洪文慶要組織什麼東西，當然是對政府不利的，內容我不清楚」各等語，本部軍事檢察官偵查時，係依法訊問錄供，被告等為答詞，均係出于自由意思，其內容與被告等在屏東縣警察局以及警務處所為之自白，完全相符，則被告等在該警察局，警務處之自白，當屬真實可信。又核本案被查覺，係因曾松四十八年六月十六日書寫反動文字被傳訊，曾松坦誠供出共同被告陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉等犯罪事實，始據以傳訊該被告陳亨仁，該被告等所自白犯罪事實，固非承辦案件者所能事前杜撰，更非被告等事前所願互相串通，要無羅織之事，自可採為被告等之犯罪證據。再參證被告曾松在本庭五十年一月三十日調查時，亦否認四十八年六月十六日在共匪推行「人民公社」暴政參考資料上以鉛筆書寫「耍共產領導」等反動文字，并謂前在屏東縣警察局承認，係刑求招認。但經本部檢同曾松筆跡函請司法行政部調查局鑑定，係出諸被告手筆，并當庭提示後，曾松乃俯首承認之情形，益見被告等居心飾詞諉罪，其并解殊不足採，至被告曾松、陳亨豐、林順德共同選任辯護人辯護意旨以被告曾松之妻曾吳綉枝于三十六年未與曾松結婚前，亦為洪文慶戀愛對象，與曾松結婚後，為洪文慶不滿而結怨隙，洪文慶不致邀其組織「台灣民主同盟」高雄支會枋寮分會，又洪文慶是否匪偽「台灣民主同盟」份子，亦屬疑問，且被告等在屏東縣警察局所供與洪文慶聚會時間，有謂係三十六年某日上午，有謂係三十七年某日下午，參加人數，有謂十一人，有謂十六人不等，互不符合，不能作為被告犯罪之依據并以本案在台灣省警務處調查時，國家安全局即有懷疑，有該局四十九年八月十七日（４９）綏治字第二三九○號致該警務處代電飭注意云云。關于被告曾松與洪文慶雖因戀愛有構怨之事，惟卷核曾松至陳亨仁家，聽聆洪文慶反動言論，係受被告陳亨仁之邀，已據曾松在屏東縣警察局供認，有訊問筆錄可按，固與曾松和洪文慶間之嫌怨無關。且洪文慶在陳亨仁家為反動言論時，在場聆聽者，有十餘人之多，曾松在場，是曾松與洪文慶間，縱有怨隙，亦不能推翻共同被告陳亨仁等所自白之犯罪事實。關于被告等在屏東縣警察局自白時，對洪文慶聚談時間及人數有出入一節，係因犯罪發生時間距獲案時間有十一年之久，記憶上固難一致，但對洪文慶召集聚談反動言論之事實，始終互相供述一致，且被告等在台灣省警務處調查時，已一致供認係三十七年八九月間，參與人數有洪文慶、李份、戴揚文、陳國坤及被告曾松等十一人，是時間及參加人數亦難謂為不符。更不足以否定犯罪事實之存在。再按國家安全局（４９）綏治字第二三九○號致台灣省警務處代電內容係指示該處求真求實，毋枉毋縱，依法辦理，并非對本案有所懷疑，有致本部副本可考，辯護意旨所持辯解，殊難採信。至被告陳國泉辯稱：三十六年與洪文慶因土地糾紛，彼此不合，洪文慶不致邀其參加云云，并呈有土地座落謄本為證，微論該被告陳國泉所呈土地座落謄本，係土地座落處所之標示，并非誤明與洪文慶之土地糾紛，且查該被告亦係受被告陳亨仁之邀參與聚談，已據被告陳國泉在屏東縣警察局供明在卷，難認該被告所辯有理由，綜上所論，被告等及其辯護意旨，均無理由。查洪文慶為匪黨「台灣民主同盟」份子，業據洪文慶在其叛亂案供明有案，其于三十七年八九月間，在被告陳亨仁家所為之反動言論，已足以表示其匪諜身份，該被告曾松、陳亨仁、陳亨豐、林順德、楊幸讓、楊枝勝、陳國泉於聆聽其言論後，顯已知其為匪諜。查被告等明知洪文慶為匪諜，雖在民國三十九年六月十三日戡亂時期檢肅匪諜條例公佈之前，但該條例頒佈後，以迄洪文慶于四十九年十二月三十一日被捕之日止，知悉洪文慶行蹤，不向政府告密檢舉，應各依明知為匪諜而不告密檢舉罪，分別情節，酌予論處。\n據上論結，應依軍事審判法第一百七十三條前段，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第九條，判決如主文。\n本案經軍事檢察官陳則先蒞庭執行職務。\n中　華　民　國　五　十　年　八　月　卅　一　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　廖佩德\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　五　十　年　九　月　十　一　日\n"
}