{
    "id": "12354",
    "name": "陳光榮1",
    "gender": "男",
    "birth_h": "1929",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "海鵬三號船長",
    "age": "33",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣高等法院",
    "f_jyear": "50",
    "f_num": "(50)判字第1364號",
    "f_pa1": "魏德昌",
    "f_atty1": "嚴貞河",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑7年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "周宗頤",
    "f_j2": "石明江",
    "f_j3": "張耀海",
    "f_clk1": "何家娟",
    "f_txt": "【裁判字號】50，判，1364\n【裁判日期】911107\n【裁判機關】台灣高等法院刑事部\n【受裁判者】陳光榮、張萬福\n【類　　別】判決書\n【裁判全文】\n\n臺灣高等法院刑事判決      　　　　　　　　　　　　　　　 民國(50)年度判字第一三六四號 \n    上訴人　臺灣臺北地方法院檢察官\n    上訴人  陳呂枝玉　女　二五歲　住基隆市\n被　告　陳光榮　　男　三三歲　住同上　船長　在押\n選任辯護人　嚴貞河律師\n被　告　張萬福　　男　三九歲　住基隆市　海鷗三號報務員　在押\n選任辯護人　詹聰義律師\n右上訴人因被告等妨害軍機案件，不服臺灣臺北地方法院中華民國四十九年九月八日第一審判決，提起上訴，本院判決如左：\n　　主文\n原判決撤銷。\n陳光榮張萬福共同將職務上持有之軍機交付他人陳光榮處有期徒刑七年張萬福處有期徒刑四年\n　　事實\n陳光榮為海鷗三號漁船船長，張萬福為該船報務員，四十九年五月五日相率挈帶船員二十七人自高雄港出海作業，五月八日晨一時許陳光榮怠于注意任由水手頭目呂常雄駛行，竟由２８０漁區越過臺灣海峽中線，于目見大陸島山後始行折返，于同日上午六時五十分返航在２７７之四漁區捕魚時，匪砲艇三艘從後追來，歷時二十分鐘許即被追及，開炮示警逼令停航，並指示陳光榮向匪區航行，報務員張萬福乃于七時二十四分電台基隆漁業電台（以下簡稱陸台）報告船于七時十分被匪艇劫持無法脫逃，船位在２７７之西。七時四十五分復電陸台報告處境危急並請示要否將船上密件丟燬，立復示可，張萬福遵示擬將所有密件取出丟燬，當為陳光榮所禁阻，致不獲果，八時正乃虛報陸台“密件已丟海，僅留密碼盤，已看見牛山島”，約九時許船抵平潭島與草嶼間某一小島停泊，匪軍上前查閱密件，陳光榮即手指張萬福為報務類，並指示其將密件交出，計交去臺灣警備總司令部規定船與公司用對通亂碼密本一件，船與基隆漁業電台用對通亂碼密件一本、台灣省電訊設備漁船船員對海空監視搜索任職講習班綜合教材一本、國防部發給之大慶演習密表一件（極機密）又大慶演習設有電台船舶進入安全航道演習計劃一件（極機密由船長領管）、大慶演習安全航道圖一件（極機密規定由船長保管參著臺灣警備總司令部（４９）馳駿字第五○二號函附本院卷）基隆漁業電台對所屬漁船用通電亂碼密本二件。匪軍于獲取此項密件後即于同日下午三時許將人船一併釋回，于六時後回航途中張萬福自知罪無可免乃再以僅有之密碼先後與陸台聯絡，並將密電已被搜去各情自動報出請為被陳警備總司令部自請處分，並要求準備信號，臺灣警備總司令部獲查前情乃令飭該部基隆港口安全協調中心於該漁船駛返基隆外港時加以檢查，並將被告等扣押偵辦，移由原院偵審。\n　　理由\n訊據陳光榮辯稱：密件非其保管且為張萬福所交出，其所以不令立即燬去，以張萬福曾向其報告陸台回電已派飛機救援，認為尚有脫險希望，非存心資故，其後副于匪艇控制欲燬不能，實出無力抗拒，既非故意亦無過失應不為罪云云，張萬福對于前開犯罪事實雖大體供承無異，惟亦以逼于匪艇劫持燬棄不及為辯，查被告等在臺灣警備總司令部受訊時業將前情一一供認不諱，復有張萬福之自白書足資佐證，陳光榮在該部且有在情勢危急時報務員如何要燒丟密件，因鑑于過去開南漁船燒去密本而招致甚多無儘麻煩，如何為使全體人員事後得以迅速回台起見，故阻止張萬福不令燬去留作交換條件，為何于匪軍登艇查訊密碼時以手指點張萬福即係報務員，要其交付，又如何于返航途中告知張萬福不能說出密件已交付共匪，祇說已丟在海裡，張萬福不聽所教而仍將情電告陸台等等之供述，核與張萬福先後所供亦屬相符，更有基隆漁業電台先後抄送與該船往來電報多則可資參證，而密碼等七件之已交付又屬不爭之事實，是則被告等之合法自白顯與事實相符，自足為裁判之基礎，原審予以論科固非無據，惟查被告陳光榮為船長，張萬福為報務員，其所以能持有該項密件均係其職務與身份關係，而大慶演習安全航道圖且係四十九年五月五日由高雄漁業專台轉發海鷗三號由陳光榮張萬福蓋章具領，又據查基隆漁業電台函復在卷，其係基於職務而領用尤為明顯，原審誤以偶然持有論科難謂允洽，上訴意旨執以指摘其不當核有理應予撤銷改判，查張萬福從事斯業十有餘年，並曾于四十七年間參加前臺灣省保安司令部受訊對于緊急危逼時如何焚燬密件等不僅曾受講授，且有明文規定（見台灣警備總司令部復本院函），其于政府所交與之密件于危急之際應知如何處置，乃于接得陸台指示燬棄後竟屈從船長陳光榮之意不為銷燬，計其自被追擊以至匪軍上船先後約在二小時以上，縱不能丟入海中並應投之以火，所費不過數分鐘事耳，為顧全少數人之安全而罔顧國家利益，終將機密文件拱手奉人，何得謂非故意，其交付密件既與陳光榮有犯意連絡行為分擔應為共犯，第念其一時糊塗且受船長之千擾牽制，未能當機立斷，返航途中又能將密件已被搜去情形迅速電告陸台轉報警總，冀免國防上發生重大損害，衡情理應可恕，應予酌減其刑，再所有密件原已電告陸台已丟入海中，實被匪軍搜去，海安機關並無存查，被告張萬福情知罪無可逃乃于回航途中不稍隱瞞將未發覺之犯罪事實向陸台報告轉知警備總司令部，核與自首條件尚屬相符，應予遞減其刑，爰酌情處以有期徒刑四年。再查被告陳光榮既以船長身份保有前開二種密件，且奉有國防部（４１）捷握字第二一四號代電：「船舶遇劫時船長應會同報務員將安全航道圖等密件連同保密盒投入火爐焚燬並報備」之電令（見本院卷第十六頁），乃其事前事中事後所為雖無一而非乖謬。第其鑑于開南漁船因焚燬密件而招致麻煩並扣留報務員之情形，乃予留存不燬，其於人類求生存之基本願望。屆於情勢而交付，並非可原，爰仍減處其刑至二分之一處以有期徒刑七年，以示矜全。\n據上論結應依刑事訴訟法第三百六十一條第一項前段第三百五十六條第二百九十一條前段妨害軍機治罪條例第二條第一項刑法第十一條第二十八條第五十九條第六十五條第二項第六十二條第七十條判決如主文。\n本案經檢察官魏德昌蒞庭執行職務。\n中　華　民　國　五　十　年　四　月　十　四　日\n臺灣高等法院刑事第三庭\n審判長推　事　周宗頤\n推　事　石明江\n推　事　張耀海\n右抄本證明與原本無異\n書記官　何家娟\n中　華　民　國　九　十　一　年　十　一　月　七　日"
}