{
    "id": "12351",
    "name": "閻承宗",
    "gender": "男",
    "birth_h": "1923",
    "province": "遼寧",
    "city": "金縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "暫無資料",
    "occupation": "味全乳業股份有限公司牧場場長",
    "age": "39",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(49)警審特字第56號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "田寶魯",
    "d2_atty2": "朱宗文",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_term": "有",
    "d2_termy": "7",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "邢炎初",
    "d2_j2": "廖佩德",
    "d2_j3": "唐湘清",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李子新",
    "d2_y": "50",
    "d2_m": "2",
    "d2_d": "22",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(49)警審特字第0056號",
    "f_pa1": "黃業永",
    "f_atty1": "田寶魯",
    "f_atty2": "朱宗文",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_group": "民社黨革新派",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑7年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "廖佩德",
    "f_j3": "唐湘清",
    "f_clk1": "李子新",
    "f_y": "50",
    "f_m": "2",
    "f_d": "22",
    "f_txt": "【裁判字號】49，警審特，0056\n【裁判日期】500222\n【裁判機關】台灣省警備司令部\n【受裁判者】閻承宗\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (49)警審特字第五六號\n    公訴人　本部軍事檢察官\n被　告　閻承宗　男　年卅九歲　遼寧金縣人　住台北市，業味全乳業股份有限公司牧場場長在押。\n選任辯護人　田寶魯律師\n　　　　　　朱宗文律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n閻承宗參加叛亂之組織，處有期徒刑七年，褫奪公權三年。\n　　事實\n閻承宗於民國卅八年春，擔任國立台灣大學農學院畜牧獸醫係助教時，經偽民社黨革新派份子熊啟芳之介紹，在桃園農業學校宿舍內，加入該偽派，並以台灣民俗研究會（後改為社會主義青年聯盟）為掩護，擔任該會幹事兼台灣大學支部負責人，同年元月至三月間，與同黨份子熊啟芳、宋瑞臨、李宜厂等集會三次，案經司法行政部調查局查覺，解送本部軍事檢察官偵查提起公訴。\n　　理由\n被告閻承宗，對石開犯罪事實，雖在本庭矢口否認，惟查被告於民國卅八年春，經熊啟芳之介，加入偽民社黨革新派之組織，台灣民俗研究會擔任該會幹事兼台灣大學支部負責人，先後與熊啟芳、宋瑞臨、李宜厂等集會三次等事實，不僅據被告在司法行政部調查局一再供認歷歷，即在本部軍事檢察官偵查中亦已坦承不諱，并有業經判決確定之同派匪偽份子宋瑞臨、李宜厂在前台灣保安司令部審理時所供情節完全相符，犯情至為明確，自非被告空言所能翻異。辯護意旨，以偽民社黨革新派在卅八年春，係合法政團，被告與刻已逃返匪區之匪幹熊啟芳為北京大學校友，因參加校友活動而加入該黨派所屬民俗研究會，不能即認有叛亂之意思。其後政府雖公布該革新派為叛亂組織，但被告已無叛亂行為，應適用有利於行為人之刑法，為內亂罪，移歸普通法院審判，及其在司法行政部調查局所供偽民社黨革新派係共匪之外團組織，乃該局調查人員非法引誘取供所致，並非真實，不能令負叛亂刑責云云。微論該民俗研究會為該革新派發展勢力，作為爭取參加共匪「新政協」之資本，并支援共匪所謂「解放台灣」陰謀之叛亂組織，已據宋瑞臨、李宜厂等在其案內供承甚明，有原卷可稽，被告廁身高等學府助教，參加後，又參與集會，對該會之叛亂性質，不能謂無認識。且查被告在本部軍事檢察官偵查中，亦供認偽民社黨革新派乃一反政府之共匪外圍組織，有偵查筆錄可按，則被告在司法行政部調查局所供，並非出於非法引誘，灼然可見，所辯在該局之供詞，係出於非法及參加該組織，為參加校友活動，無叛亂故意等語，顯不足採。又查政府於四十年九月廿一日明令公佈共匪及附匪份子自首辦法，明確列舉偽民社黨革新派為附匪叛亂黨派，號召參加該革新派等之不法份子自首，被告更應檢討領悟。嚮應號召，辦理自首，否則，仍難免除刑責。茲被告參加該附匪黨派，雖在民國卅八年六月廿日懲治叛亂條例公佈以前，但迄至獲案時止，始終未據自首，或有其他事實證明脫離其組織，依照司法院釋字第六十八號解釋，應認為繼續狀態中，即被告犯行繼續至該條例實施以後，適用同條例第十條後段規定，在戒嚴地域犯之者，概由軍法管轄，不發生審判權之問題。辯護人所持理由，並無可採。至軍事檢察官以被告參加偽民社黨革新派後，復印發告青年書，以及四十四年元月在日本東京中日文化研究所講解匪幹丁玲所著「太陽晒在桑乾河上」一書，為有利於叛徒之宣傳，認其一貫之叛亂犯行，已達意圖以非法之方法顛覆政府而著手實行之程度云云，惟查已判決確定叛徒李宜厂於四十六年十月廿六日審理時供稱：「宋瑞臨撰擬告青年書由我複寫過」及宋瑞臨供稱：「告青年書僅分給組織內的人閱讀」各等語，并有李宜厂複寫之告青年書原件附卷可資證明，則該告青年書之撰印，與被告閻承宗尚無關係。至被告在四十四年於東京講解匪幹丁玲所著「太陽晒在桑乾河上」一書，係根據被告在司法行政部調查局之自白，惟卷查被告為此項自白時，并陳述：「在日本時因謀生活上之補助，為幾個日本學生教中國語，從國音字母教起，最後學當時我曾將台灣的土地改革方法，一一予以介紹，本人表示共匪鬪爭方法不近人情，諷剌該書裏的作風。」及在本部偵審各庭亦供稱：「那本書是一個日本學生拿給我，請我替他解釋，書中描寫匪區土改情形，但我將台灣土地改革的進步情形告訴他們，完全為政府宣揚，絕無對不起政府的事。」各等語在卷，前後供詞，始終一致，此外別無其他事證，足以證明被告有為匪宣傳之事，按其情形，被告雖引述匪徒丁玲所著「太陽晒在桑乾河上」一書，實則仍採取批判態度，並宣傳台灣土地改革之進步，其行為無為匪宣傳之可言，且核被告呈案之日文「畜產の研究」一書，（昭和卅五年一月發行）載有被告所撰「台灣的畜產」一文，對於台灣的畜產發展及政府之輔導均有確實之報導，足證被告之思想，正在自動矯正中，被告在調查局關於此部分之自白，自屬可信，難認該項行為即為顛覆行為，復查偽民社黨革新派主要幹部宋瑞臨、李宜厂等均經前台灣省保安司令部四十七年元月廿日以（４６）審特字第二十八號判決，依參加叛亂之組織罪，分別科刑確定在案，軍事檢察官對於被告閻承宗之起訴條文，應予變更，就其犯行，依參加叛亂之組織罪論處，惟被告所撰「台灣的畜產」一文，核係報導台灣土地改革成功，農民生活改善，及自由中國政府之輔導等情屬實，悛悔有據，衡情可憫，爰予減輕其刑，以啟自新。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第五條，刑法第五十九條，第三十七條第二項判決如主文。\n本案經軍事檢察官黃業永庭執行職務。\n中　華　民　國　五　十　年　二　月　十　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　廖佩德\n審判官　唐湘清\n右判決正本證明與原本無異\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　五　十　年　二　月　廿　二　日\n"
}