{
    "id": "12362",
    "name": "陳水座",
    "gender": "男",
    "birth_h": "1929",
    "province": "臺灣省",
    "city": "臺南市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(49)督眷字第0950號",
    "occupation": "鐘錶玻璃工",
    "age": "32",
    "d1_per1": "陳柏淵",
    "d1_per2": "曾再得",
    "d1_per3": "蔡英明",
    "d1_per4": "洪德龍",
    "d1_per5": "許長",
    "d1_per6": "曾有德",
    "d1_per7": "姚秋冬",
    "d1_per8": "李清亮",
    "d1_per9": "陳國坤",
    "d1_per10": "洪文慶",
    "d1_per11": "魏通",
    "d1_per12": "戴揚文",
    "d1_per13": "張來發",
    "d1_per14": "彭宗弼",
    "d1_per15": "蘇遜卿",
    "d1_per16": "王鳳鏘",
    "d1_per17": "曾滄水",
    "d1_per18": "王江波",
    "d1_per19": "李春景",
    "d1_per20": "楊文源",
    "d1_crime1": "參加叛亂組織後祇參與小組集會，尚無為匪積極工作情事",
    "d1_crime1cat": "參加叛亂之組織或集會者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "5",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "陳則先",
    "d1_clk1": "楊書田",
    "d1_y": "49",
    "d1_m": "8",
    "d1_d": "25",
    "d2_doc": "判決書",
    "d2_num1": "(49)警審特字第33號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "陳則先",
    "d2_atty1": "劉守垿",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "陳柏淵",
    "d2_per2": "洪德龍",
    "d2_per3": "許長",
    "d2_per4": "曾再得",
    "d2_per5": "彭宗弼",
    "d2_per6": "蔡英明",
    "d2_per7": "姚秋冬",
    "d2_per8": "戴揚文",
    "d2_per9": "張來發",
    "d2_per10": "蘇遜卿",
    "d2_per11": "曾滄水",
    "d2_per12": "王江波",
    "d2_per13": "李春景",
    "d2_per14": "洪文慶",
    "d2_per15": "曾有德",
    "d2_per16": "李清亮",
    "d2_per17": "陳國坤",
    "d2_per18": "魏通",
    "d2_per19": "王鳳鏘",
    "d2_per20": "楊文源",
    "d2_term": "有",
    "d2_termy": "7",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "邢炎初",
    "d2_j2": "張翊支",
    "d2_j3": "唐湘清",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李子新",
    "d2_y": "50",
    "d2_m": "11",
    "d2_d": "21",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(49)警審特字第33號",
    "f_pa1": "陳則先",
    "f_atty1": "劉守垿",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_group": "台灣民主自治同盟",
    "f_per1": "陳柏淵",
    "f_per2": "洪德龍",
    "f_per3": "許長",
    "f_per4": "曾再得",
    "f_per5": "彭宗弼",
    "f_per6": "蔡英明",
    "f_per7": "姚秋冬",
    "f_per8": "戴揚文",
    "f_per9": "張來發",
    "f_per10": "蘇遜卿",
    "f_per11": "曾滄水",
    "f_per12": "王江波",
    "f_per13": "李春景",
    "f_per14": "洪文慶",
    "f_per15": "曾有德",
    "f_per16": "李清亮",
    "f_per17": "陳國坤",
    "f_per18": "魏通",
    "f_per19": "王鳳鏘",
    "f_per20": "楊文源",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑7年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "張翊支",
    "f_j3": "唐湘清",
    "f_clk1": "李子新",
    "f_y": "50",
    "f_m": "11",
    "f_d": "21",
    "f_txt": "【裁判字號】49，警審特，0033\n【裁判日期】501121\n【裁判機關】台灣警備總司令部\n【受裁判者】陳柏淵、洪德龍、許長、曾再得、彭宗弼、蔡英明、姚秋冬、戴揚文、張來發、蘇遜卿、曾滄水、王江波、陳水座、李春景、洪文慶、曾有德、李清亮、陳國坤、魏通、王鳳鏘、楊文源\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (49)警審特字第三三號\n    公訴人　本部軍事檢察官\n被　告　陳柏淵　男　年三十四歲　台灣台南市人　業無　在押\n　　　　洪德龍　男　年四十二歲　台灣屏東縣人　業漁在押\n　　　　許　長　男　年四十七歲　台灣台南縣人　業工　在押\n　　　　曾再得　男　年四十一歲　台灣高雄市人　業商　在押\n　　　　彭宗弼　男　年三十七歲　台灣高雄市人　業農　在押\n　　　　蔡英明　（即蔡德卿）男　年三十七歲　台灣雲林縣人　業小販　在押\n　　　　姚秋冬　男　年四十五歲　台灣屏東縣人　業屏東縣議會議員　在押\n　　　　戴揚文　男　年三十六歲　台灣屏東縣人　業枋寮國民學校教員　在押\n　　　　張來發　男　年三十六歲　台灣高雄市人　業司機　在押\n　　　　蘇遜卿　男　年四　十歲　台灣台南縣人　業商　在押\n　　　　曾滄水　男　年四十二歲　台灣高雄縣人　業工　在押\n　　　　王江波　男　年三十四歲　台灣台南市人　業台南市立人國民學校教員　在押\n　　　　陳水座　男　年三十三歲　台灣台南市人　業工　在押\n　　　　李春景　男　年三十七歲　台灣台南縣人　業工　在押\n右指定共同辯護人　本部公設辯護人劉守垿\n　　被　告　洪文慶　男　年四十二歲　台灣屏東縣人　業商　在押\n　　選任辯護人　莊　驤律師\n　　被　告　曾有德　男　年四十一歲　台灣屏東縣人　業屏東縣琉球鄉公所民政課長　在押\n　　選任辯護人　朱宗文律師\n　　被　告　李清亮　男　年三十五歲　台灣澎湖縣人　業私立三信高級商業職業學校教員　在押\n　　選任辯護人　黃　倫　律師\n　　被　告　陳國坤　男　年三十九歲　台灣屏東縣人　業高雄市議會主計員　在押\n　　選任辯護人　陳茂春律師\n　　　　　　　　羅　行律師\n　　被　告　魏　通　男　年五十五歲　台灣屏東縣人　業醫　在押\n　　　　　　王鳳鏘　男　年四十四歲　台灣嘉義縣人　業工　在押\n選任共同辯護人　石美瑜　律師\n被　告　楊文源　男　年四十三歲　台灣台南縣人　業善化中學教員　在押\n選任辯護人　譚　俊律師\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n陳柏淵、洪德龍、洪文慶意圖以非法之方法顛覆政府而著手實行，陳柏淵、洪德龍、洪文慶各處無期徒刑，各褫奪公權終身。洪德龍、洪文慶各全部財產除酌留家屬必需生活費外，沒收。\n曾再得、許長、曾有德、李清亮、魏通、彭宗弼、王鳳鏘、蔡英明、姚秋冬、張來發、蘇遜卿、曾滄水、王江波、陳水座，參加叛亂之組織，曾再得、許長、曾有德、李清亮魏通、彭宗弼各處有期徒刑十二年，各褫奪公權四年。王鳳鏘、蔡英明、姚秋冬、張來發、蘇遜卿、曾滄水各處有期徒刑十年，各褫奪公權三年，王江波、陳水座各處有期徒刑七年，各褫奪公權二年。\n『陳國坤、戴揚文陰謀以非法之方法顛覆政府，各處有期徒刑十年，各褫奪公權三年。』\n楊文源連續藏匿叛徒，處有期徒刑七年，褫奪公權二年。\n李春景明知為匪諜而不告密檢舉，處有期徒刑三年。\n　　事實\n陳柏淵與叛徒王炎山（已伏法）過從甚密，台灣光復後，受王匪反動宣傳影響，於民國三十五年底，在台南市王匪住宅，參加匪幫「台灣民主自治同盟」，受匪台南市工委會書記李媽兜（已伏法）領導，與陳麗水（已伏法）郭柏山（已自首）同一小組，嗣在台南市散發反動傳單，卅六年初。奉李匪媽兜指示，以組織台南市寶公國民學校同學會為掩護，吸收同學王江波、陳水座、鄭順隆（鄭已另案判決確定）等加入匪幫，同年二月二十八日隨李匪劫取台南縣麻豆鄉公所武器未果，翌日掠得台南師範學校步槍二枝、子彈三十發，準備武裝暴動，旋潛入高雄鋁廠工作，與李匪份（已伏法）取得連繫，積極發展組織，同年底企圖吸收同事陳其象、董登源未果。彭宗弼、李清亮因與李匪份鄰居，平時受李匪份反動宣傳之蠱惑，先後於三十五年及三十六年夏由李匪份吸收加入匪幫，旋彭宗弼介紹曾再得與李匪份相識，曾再得於同年十二月由李匪吸收加入匪幫。曾再得復將蘇遜卿介與陳柏淵，由陳柏淵於卅八年十月吸收蘇遜卿加入匪黨。魏通因業牙醫李匪份常往求醫，乘機灌輸反動思想，魏通受惑於三十六年夏參加匪幫，洪文慶因開設民生藥舖與魏通時相往來，張來發與魏通為鄰居，先後由魏通介紹李匪份認識，於三十六年夏及三十七年初，由李匪吸收參加匪幫，洪文慶復介紹陳天明（另案判決確定）與李匪份認識，經李匪吸收陳加入匪幫組織，至三十八年十月後，李匪份、王匪炎山先後被捕，陳替淵乃逃匿台南縣新市鄉三舍村六十六號楊文源家，楊明知陳柏淵為匪諜而予收留二月。至四十一年一月，陳柏淵再度匿居楊家，達半年之久，後乃竄匿高雄縣旗山鎮獅子山。蔡英明（即蔡德卿）於三十六年秋，經王匪炎山吸收加入匪幫組織。洪德龍與在逃叛徒葉匪崇培，均曾在高雄成功國民學校，（起訴書誤為台南成功國民學校）任教，三十五年夏，洪德龍經葉匪吸收加入匪幫之後，於三十五年及三十六年先後吸收許長、曾有德加入匪幫，許長於三十七年七八月及三十八年四月先後吸收曾嚮水、王鳳鏘加入匪幫組織，曾有德於三十七年底，介紹姚秋冬由洪德龍吸收加入匪幫。李春景與洪德龍誼屬姻親，三十七年五月訪晤洪德龍時，洪為爭取工人計，囑李春景介紹工人加入匪偽「台灣民主自治同盟」，李春景因而知悉洪為匪諜份子，迄至洪獲案時止，未予檢舉，並介紹其同事陳山水（已伏法）與洪認識，經洪德龍吸收。旋葉匪崇培囑洪德龍組織匪幫東港支部，由葉匪領導，迨葉匪於三十七年案發逃亡後，改受其上級朱某領導。『洪文慶自參加匪幫後，於返其原籍屏東縣枋寮村家中時，常將李匪份交閱之「新民主主義」「光明報」等匪幫書刊，轉與陳國坤、戴揚文等閱讀』，『並向陳等濫言「政府必敗，共匪必勝」等謬論』，『三十七年十一月洪文慶自高雄遷返原籍，適陳國坤有內侄吳俊謙（由陸軍總司令部另案辦理），亦係匪諜，曾於三十八年夏向陳國坤濫言共匪「解放」台灣，祇是時間問題，倘地方有人響應，則可提早「解放」，囑陳向枋寮成立小組，以便匪軍攻台時響應』，『陳國坤乃與洪文慶、戴揚文等商討匪軍登陸台灣後之嚮導歡迎，及事先破壞政府區交通等準備事宜，嗣因政府防範匪諜緊嚴，未克活動』。本部保安處查悉陳柏淵匿居處所，乃規勸其母勸導其於四十八年十一月投案，坦白苳出匪黨組織人員，洪文慶等十九名及藏匿匪諜犯楊文源，不檢舉匪諜犯李春景，一併拘獲，移送本部軍事檢察官偵查提起公訴。\n　　理由\n本件理由，分別說明如下：\n一、\t陳柏淵部份：被告陳柏淵，對於三十五年底，經王匪炎山吸收加入匪偽「台灣民主自治同盟」，受李匪媽兜領導，從事散發反動傳單等活動，三十六年初以同學會為掩護，吸收王江波、陳水座等加入匪幫，同年二月二十八日隨李匪媽兜劫取台南縣麻豆鄉公所武器未果，翌日掠得台南師範學校槍彈準備武裝暴動。同年底企圖吸收陳其象、董登源等未果等事實，業據供認不諱，核與已伏法匪徒李媽兜、李份、王炎山等於前台灣省保安司令部偵審中所供，以及共同被告彭宗弼、王江波、陳水塵及另案被告鄭順隆等在本部保安處所供互證相符，罪證至為明確，雖辯稱蘇遜卿並非經其吸收，關於此點，在本部保安處所供不確云云，第查不僅被告在本部保安處供認：「我曾去過蘇遜卿家二次，都是向蘇某說政府壞話，並囑其吸收朋友來參加我們組織，到三十八年十月李份被捕前約一星期，蘇某交自傳，正式參加。」即蘇遜卿在該處亦供稱：「到三十八年由陳柏淵吸收我參加匪幫。」足見被告所辯蘇遜卿非其吸收一節，顯係事後翻異，不足採信。查被告參加叛亂組織後，復散發反動傳單，積極吸收黨羽，擴大組織，劫取彈械，準備武裝暴動，均係積極顛覆活動行為，按其犯行，已達著手實施顛覆政府程度，應依意圖以非法方法顛覆政府而著手實行之罪論處，並褫奪公權終身。惟查被告投案後將匪幫之組織人員，一一供出，因而破獲。爰依法減輕其刑，以勵自新。其財產依懲治叛亂條例第八條第一項之規定，不予沒收合予敘明。\n二、\t洪德龍、曾再得、許長、曾有惠、李清亮、魏通、彭宗弼、王鳳鏘等部分：被告洪德龍於三十五年經葉匪崇培吸收加入匪幫後，三十五年至三十七年先後吸收許長、曾有德、姚秋冬、陳山水加入匪幫，並籌組匪東港支部。被噹曾再得於三十六年經李匪份吸收加入匪幫，復介紹陳柏淵與蘇遜卿認識，由陳柏淵吸收蘇遜卿加入匪幫。被告許長於三十五年加入匪幫後，三十七年七月至三十八年四月先後吸收曾滄水、王鳳鏘加入匪幫，被告曾有德於三十六年加入匪幫後，三十七年底介紹姚秋冬與洪德龍認識。被告李清亮於三十六年參加匪幫。被告魏通於三十六年參加匪幫後，三十六七年介紹洪文慶、張來發與李匪份認識，被告彭宗弼於三十五年參加匪幫後，三十六年介紹曾再得與李匪份認識，被告王鳳鏘於三十八年四月經許長吸收加入匪幫等事實，業據各該被告在本部保安處分別供認不諱，互證明確，有原筆錄及自白書附卷可稽，雖被告等在本庭均否認參加匪幫組織，并辯稱在保安處所供，出於刑求，被告王鳳鏘並當庭出示掉落之牙齒一個，認係在該處刑求之證據，各辯護人亦以被告等在該處之自白，業經在本部偵審各庭先後否認，足見其自白與事實不符，不能採為證據等語為辯解，第查被告曾再得、李清亮、彭宗弼等參加匪黨活動之事實，不僅係據各該被告在本部保安處之自白，且經共同被告陳柏淵供認一致，並卷查李匪份於三十九年獲案後曾有參加開會者有曾Ｘ得其人。復據自首匪諜郭柏山供稱：「曾再得曾來訪我弟陳柏淵，為我看見，當時我弟告以與曾關係密切。」又稱：「三十八九年曾聞我弟陳柏淵說，彭宗弼曾接受共產思想，我們是自己人。」另案被告王振德在本部保安處（該處另案辦理）供稱：「李清亮有時流露大陸戰爭共產黨必將勝利，他要我參加匪黨台灣民主自治同盟。」又據證人陳汝村（起訴書誤為陳汝洲）證稱：「四十二年洪德龍在我家酒會席上，說起三十五年當教員時，曾參加共產匪黨，表示後悔。」共同被告李春景供稱：「洪德龍曾請我介紹他人參加其組織，結果我介紹同事陳山水與之認識。」被告曾有德報告稱：「三十六年十月間，洪德龍前來我家，我要加入台灣民主自治同盟。」另案被告陳天明在本部軍事檢察官偵查時供稱：「三十七年初，在魏通家裏，有魏通、李份等六人在一起開會，李份講大家要組織起來，推翻這個政府。」與被告許長、王鳳鏘在保安處之供詞，亦互相符合，且各該被告除王鳳鏘外，在本部軍事檢察官偵查時均一致供稱：「在本部保安處的供詞及自白書都是實在的。」各等語，亦相一致，自屬真實。至被告王鳳鏘掉落之牙齒，亦經本部軍法處看守所軍醫官會同本總部軍醫檢查結果據報稱：「查押犯王鳳鏘自稱牙齒被打落一個，經檢查該犯上面牙齒共掉落五顆，不能證明被打掉落。」有軍醫官孫治華五十年十月六日箋附卷可稽，亦難認有刑求之事，此外別無其他強暴、脅迫取供事證，該被告等所辯在保安處之自白，出於刑求，以及辯護人所辯各被告在該處之自白與事實不符一節，徒託空言，均難採信。即各該被告之自白，已經本庭依職權循調查程序就已決匪諜李份，自首匪諜郭柏山在各案卷資料，證人王振德、陳汝村及共同被告間之互供，查明與事實相符依軍事審判法第一百六十八條，第一百八十六條，刑事訴訟法第二百七十條規定及最高法院三十一年上字第二四二三號判決意旨，自可採為犯罪證據。另公設辯護人以被告許長已於民國三十九年加入中國國民黨，足見其已脫離匪幫，及被告曾再得於四十八年曾勸阻吳清次加入台灣獨立黨，可證明其並非匪幫份子等為辯解，惟查被告許長供稱：「加入中國國民黨後，並未於自清時聲明脫離共產匪幫。」其未有脫離匪幫至為明顯。縱該被告許長事後又加入中國國民黨，亦不能即據為脫離匪幫組織之原因。至被告曾再得於四十八年曾勸阻吳清次加入台灣獨立黨一節，縱有其事，惟被告於三十六年加入匪幫，既經本庭查明確實，未經自首，自難認此事後行為，即非匪幫份子。另被告王鳳鏘辯稱與許長並不認識，不可能被許吸收加入匪黨，其選任辯護人辯稱，以王鳳鏘縱然如保安處偵訊筆錄供詞，亦僅係口頭答應參加匪幫，不能謂為已參加叛亂之組織，且保安處僅係協助偵查機關，其筆錄不能與軍事檢察官偵查庭之筆錄同其效力，其自白不能採為證據云云。第查被告王鳳鏘不僅在本部保安處供認於三十七八年與許長開始認識，且共同被告許長在本庭亦供認當時與王鳳鏘時常見面等語。足見被告王鳳鏘所辯與許長不認識一節，亦係飾詞狡賴，殊難置信，至其在保安處承認口頭答應參加匪幫，並未辦理任何手續一節，查匪幫叛亂，自始即係非法組織，故其活動採秘密方式，參加者不以具有形式為必要，且口頭答應為意思表示之方法，被告加入匪幫，既已口頭答應，即足以表示其加入匪幫，不能謂無手續，即可諉卸其叛亂刑責。又按本部保安處固僅為協助軍事檢察官偵查之軍法警察機關，但軍事審判法或刑事訴訟法關於證據能力，并未設有限制，且被告在保安處之自白，經本庭直接調查，證明確實。參照最高法院卅一年上字第一一六七號判決意旨，保安處之訊問筆錄，仍不失為證據之一種。自可採證。又被告李清亮、曾有德均辯稱在保安處所供參加組織之名稱，先後不同，可證所供不實等情，惟查被告李清亮、曾有德，在該處一再供稱參加「台灣民主同盟」係匪幫組織，前後相符，並無矛形之處，有案卷可稽，指其前後所自白匪組織名稱不同，亦無根據。綜上所述，各被告及其辯護人等所持辯解，均無理由，又按被告洪德龍在本部保安處供稱：「葉崇培對我說：如果東港方面能夠發展組織，將來要歸我來領導，並設立東港支部」等語，該匪東港支部，縱尚無具體形態，但卷查洪德龍自白書歷陳葉匪崇培指使發展匪東港組織後，即以曾有德為成立該匪組織之基礎，并會引導葉匪查看東港地形，為隱匿逃匪處所，其積極籌組匪東港支部，至為顯然，雖其後因政府檢肅匪諜甚嚴，未再積極活動。但至獲案時止，未據向治安機關自首，其擴大匪幫組織行為，自仍在繼續狀態中。核被告洪德龍所為，參加匪黨之後，復負責領導匪幫東港組織之發展，擴大叛亂基地，顯已達著手實施顛覆政府之程度，應依意圖以非法之方法，顛覆政府而著手實行罪論擬，並予褫奪公權，全部財產除酌留家屬必需生活費外，沒收之。惟查民國卅五年間，台灣光復未久，被告對政治認言不清，味於葉匪崇培私交，致入歧途，衡情不無可憫，爰予減輕其刑，以勵自新。次查被告曾再得、許長、曾有德、李清亮、魏通、彭宗弼、王鳳鏘雖均被訴於參加匪黨後，有吸收他人參加匪幫，或介紹他人與匪幹認識之情事，但被告曾再得被訴於三十六年吸收葉飛豹加入匪幫一節，據本部新生訓導處五十年六月十五日（５０）感滌字第○四九○號呈送新生葉飛豹之談話筆錄中供稱：「不是曾再得介紹參加匪幫，是李份叫我參加匪幫的。」與被告曾再得在本部保安處所供稱：「由李份直接與葉飛豹等聯絡，我沒有與其聯絡。」等語亦相一致，則被告曾再得吸收葉飛豹加入匪幫之嫌疑與事實不符。又被告王鳳鏘介紹曹晚枝、蔡馬扶給被告許長吸收未果一節，卷查曹晚枝、蔡馬扶在本部保安處均供稱王鳳鏘並未介紹彼等與許長由許吸收加入非法組織，有該處五十年一月二十日(50)鈞處字第○○九號函所附筆錄附卷可稽。則被告王鳳鏘、許長亦無介紹曹晚枝、蔡馬扶予以吸收加入匪幫之事實。又該處同函檢送宋守義、吳讓謙之談話筆錄，記載被告李清亮並未介紹彼等與李匪份認識，與吳讓謙在本庭，宋守義在高雄地方法院結證情形相同，及證人鄭家修在台灣中部地區警備司令部，林幸川在台灣南部地區警備司令部分別證稱三十七年在烏樹林鹽場與被告李清亮同事時，未聞李清亮有誇張匪幫言論，具結在卷。是調查結果，被告李清亮尚無於三十六年介紹吳讓謙、宋守義予李匪份吸收未果，三十七年在烏樹林鹽場向同事誇張匪幫之確切事證。又魏通雖曾介紹洪文慶、張來發與李匪份認識，但此種情形與吸收加入匪幫組織有別，及被告許長雖有吸收曾滄水、王鳳鏘之事實，惟核其情形，與吸收匪幫份子擴大匪組織，以為積極叛亂之情形，亦有區別。綜上所述，被告曾再得、許長、曾有德、李清亮、魏通、彭宗弼、王鳳鏘等所為均係參加匪幫組織行為，查被告等參加匪幫組織，雖均在三十八年六月二十日懲治叛亂條例施行之前，但迄至獲案時止，均未據向治安機關自首，或有其他事實證明其脫離組織，依照司法院大法官會議釋字第六十八號解釋，應認為在繼續狀態中，均應依參加叛亂組織罪論處，並各酌予褫奪公權，軍事檢察官引用懲治叛亂條例第二條第一項起訴，應予變更，合行說明。\n三、\t洪文慶、陳國坤、戴揚文等部份：被告洪文慶，對於三十六年經李匪份吸收參加匪黨，並介紹陳天明接受李匪之思想教育，『三十七年將匪書交陳國坤、戴揚文等閱讀并誇張匪幫政治。』『三十八年夏至同年底與陳國坤、戴揚文經常謀議書應匪軍攻台問題』。『被告陳國坤、戴揚文對於三十八年夏至同年底洪文慶互商準備匪軍登陸台灣後之響導，歡迎并破壞政府區交通等問題』，『業據在本部保安處供認不諱，互證相符，有偵訊筆錄及自白書附卷可稽』，『雖被告等在本庭均否認其事，辯稱在保安處之供詞，出於刑求，並非真實』，『各辯護人亦均以被告等在本部偵審各庭，既已相互否認其事，足見其在保安處之滿白，與事實不符等語為辯解』。第查被告洪文慶參加匪幫及叛亂活動之事實，不僅同案被告陳柏淵、魏通、張來發等在本部保安處均供述一致，即另案被告陳天明亦在軍事檢察官偵查中供稱：「表弟洪文慶帶我去參加匪幫。」『自首匪諜吳俊謙在陸軍五三二六部隊供稱：『「我約姑丈陳或坤從高雄回到枋寮去找戴揚文，在陳家與戴揚文見面」』，同時陳國坤又介紹洪文慶見面，當時洪文慶說政府如何貪污無能，經濟波動等不滿的話，我覺得他可以拉進來，『就開始談一套共產理論，然後我說我們要一個鄉一個鄉的團結起來，不久共匪快要來了，我們應該有行動響應』，『我當時覺得戴揚文很好』，但洪文慶講的太過火。』（見該部隊五十年四月一日（５０）誼法字第五一三號函附吳俊謙談話筆錄）又『證人陳振瓊在屏東地方法院供稱：「陳國坤對我講共匪來台灣時，我開一輛客車給他，洪文慶說三民主義就是共產主義。」各等語，即本庭依職權調查結果，與被告洪文慶、陳國坤、戴揚文等在本部保安處之自白相符』，『復無強暴脅迫或其他方法刑求之事證，足資調查，殊難任其空言翻異，從而被告等之自白自可採為被告等犯罪之證據』。另被告洪文慶辯護人以被告洪文慶被訴罪行，僅能依「參加叛亂組織」「為匪宣傳」「陰謀以非法之方法顛覆政府」等數罪處罰，起訴書引用懲治叛亂條例第二條第一項法條錯誤。及介紹參加匪幫，無處罰明文，應不罰云云，第查數個犯行為成立數個罪名，以有數個犯罪意思為前提。今被告洪文慶雖有數個犯罪行為，且懲治叛吒條例第二條第三項，第五條第七條定有專條，但係基於一個叛亂犯意，即數個犯罪行為間之犯意，不能強予分割，而分依數罪處罰，因此被告洪文慶所犯數行為，應依其叛亂犯意，以概括之顛覆政府罪論擬，辯護人所持辯解，并無足取。另被告陳國坤之選任辯護人及『被告戴揚文之指定辯護人均以陳、戴二人被告非共匪，其準備匪軍攻台登陸後為之歡迎與嚮導，僅構成為叛徒作嚮導罪不構成陰謀顛覆政府罪責，而預備為叛徒作嚮導罪，法無處罰明文，應不罰等語為辯解。』『經查被告陳國坤、戴揚文與共匪沆瀣一氣，隨吳俊謙、洪文慶等謀議匪軍攻台登陸後情形，其範圍不僅歡迎嚮導而已，且謀議破壞政府區交通，已具有顛覆政府之意圖，且有二人以上之謀議。自應構成陰謀以非法方法顛覆政府罪，辯護意旨，殊不足取。』至被告陳國坤之辯護人以被告陳國坤曾於四十年向政府自首，應不再追究云云，惟按懲治叛亂條例第九條第一項規定犯該條例之罪而自首者，得為不起訴或減輕或免除其刑，并非必免除其刑，固非不追究之理由。且核陳國坤自首案卷，陳國坤自首內容，僅投首保證匪諜份子吳俊謙入兵工學校求學之事，而對謀議響應匪軍攻台及破壞交通之叛亂罪行，隻字未提，與犯叛亂之罪而自首之情形，尚有區別，更難為不追究之依據。查被告洪文慶於參加匪幫後，已具叛亂犯意，復積極為匪宣傳，吸收匪幫份子，擴大組織，更與陳國坤等謀議響應匪軍攻台，係積極從事顛覆活動之行為，核其所為，應依意圖以非法顛覆政府而著手實行罪論處，並予褫奪公權，全部財產除酌留家屬必需生活費外沒收。惟念被告洪文慶早年對政治認識不清，以致易受蠱惑，且其後熱心公益，尚有成績，衡情不無可憫，爰酌減其刑，以勵自新。『被告陳國坤、戴揚文謀議響應匪軍攻台，及破壞政府區交通等事宜，雖尚無行動，惟既已參予謀議，應各依陰謀以非法方法顛覆政府罪論處』，並各酌予褫奪公權。至被告洪文慶被訴介紹蔡廣接受李匪份思想教育一節，訊據洪文慶否認其事，經核卷蔡廣在高雄地方法院及高雄縣警察局均供稱未經洪文慶介紹與李匪份認識等語，關此部份，證據不足，惟此部分係被告洪文慶叛亂罪行之部分行為，無庸另為無罪之諭知，合行說明。\n四、\t蔡英明、姚秋冬、張來發、蘇遜卿、曾滄水、王江波、陳水座等部分：被告蔡英明、姚秋冬、張來發、蘇遜卿、曾滄水、王江波、陳水座等對於先後在三十六年、三十七年、三十八年間參加匪幫組織之事實，業據在本部保安處一致供認不諱，互證相符，雖被告等在本庭均翻異前供，辯稱在保安處之供詞，係出於刑求，並非真實，被告王江波、陳水座並辯稱當時僅參加陳柏淵召開之同學會，並非匪幫組織等語，公設辯護人亦以各被告在保安處之供詞，對於參加匪幫之地點時間等先後不符，且被告等在本部偵審各庭，均已相互否認其事，足見該處之自白，與事實不符云云，第查被告蔡英明參加匪幫組織，除蔡英明之自白外，并經本庭調閱王匪炎山叛亂案卷，王匪在前台灣省保安司令部偵審中供述，與蔡之自白相同，且經郭柏山，陳柏淵等供證屬實。至被告張來發由共同被告魏通介紹於已伏法之李匪份，被告姚秋冬，蘇遜卿、曾滄水等分由共同被告洪德龍、陳柏淵、許長等先後吸收參加匪黨，亦經共同被告魏通、洪德龍、陳柏淵、許南等在本部保安處供述無異。被告王江波、陳水座參加匪幫組織，亦據陳柏淵供明在卷，並核另案判決確定被告鄭順隆案卷，該鄭順隆供稱：「陳柏淵提議，在組織方面，要三四個同學組織一個小組，每週開會一次，討論改造政府的事，同時要每個小組的人，去鼓勵其他友好，繼續組織小組，不過組織是秘密的，小組與小組不能連絡，因為這樣如果某一小組被政府發覺時，其他小組就沒有危險，在改革政府方面，他說政府太腐敗了，我們平時要注意官吏貪污腐敗的事，找機會把他們殺掉，然後慢慢地把政府弄好。」等語，該陳柏淵所領導之該組織，其非同學會組織，灼然可見，綜上調查結果，各該被告在本部保安處之自白，咸與事實相符，所辯在該處之自白，出於刑求脅迫，及王江波、陳水座辯稱係參加同學會等語，均不足採信，至被告等在保安處之自白，對於參加匪幫組織之時間與地點，容有出入，但按被告等參加匪幫組織，係在民國三十五年至三十八年間之事實，距獲案時止，均在十二年以上，記憶稍有出入，勢所難免，殊難據此及被告等之空言翻異，而推翻本庭調查之結果，查被告蔡英明、姚秋冬、張來發、曾滄水、王江波、陳水座等參加匪幫組織，雖均在三十八年六月二十日懲治叛亂條例施行之前，但迄至獲案時止，未據向治安機關自首，亦無其他事實證明其確已脫離匪幫組織，依照司法院大法官會議釋字第六十八號解釋，其犯行應認在繼續狀態中，與被告蘇遜卿於民國三十八年十月間參加匪幫組織之行為，應各依參加叛亂組織之罪論處，並各酌予褫奪公權。惟念被告王江波、陳水座二人，參加匪黨之時，年甫十八歲，年少無知，受陳匪柏淵之誘惑，一時失察，致觸重典，衡情可憫，爰予減輕其刑，以勵自新。\n五、\t李春景部分：被告李春景對於三十七年五月應洪德龍之請，介紹陳山水與洪認識，由洪吸收陳山水加入組織之事實，在本庭供認不諱，惟據辯稱及其辯護意旨以當時不知洪德龍請其介紹他人參加之組織為匪幫等語，惟查被告李春景不僅在本部保安處供稱：「洪德龍所參加的地下組織，是共產黨的台灣民主自治同盟」，即在軍事檢察官偵查中亦供認：「洪德龍對我說，他現在有一組織，叫做台灣民主自治同盟。」其當時已明知洪德龍為匪諜，至為顯然，所辯不知洪為匪諜等情，殊難採信。查被告李春景明知洪德龍為匪諜，雖在三十九年六月十三日戡亂時期檢肅匪諜條例施行以前，但與洪德龍為姻親，常有往來，知悉住址，迄至洪犯獲案時止，未據向治安機關告密檢舉，核其所為，應依明知為匪諜而不告密檢舉罪論處。\n六、\t楊文源部分：被告楊文源對於四十年八月收留陳柏淵二月及四十一年一月又收留陳柏淵六月之事實，業據直認不諱，惟據在本庭辯稱收留當時不知陳柏淵是匪諜。選任辯護人并辯稱：縱有藏匿叛徒之事，但於陳柏淵匿居其家時曾勸陳柏淵自首，並已於四十七年，對藏匿陳柏淵之事實，向司法行政部調查局自首，應請免究云云。惟卷查被告楊文源不僅在司法行政部調查局及本部保安處一再供認明知陳柏淵係匪諜而予藏匿，即在軍事檢察官偵查中亦供稱：「陳柏淵當時曾對我說，如果他自首，要死五個人，因為他的生父母養父母都會被共產黨害死，如他不自首，則他被政府抓到，只死他一個人。」其當時明知陳柏淵為叛徒，昭然若揭，核與同案被告陳柏淵在本部保安處及偵審各庭所供互證相符。復卷查司法行政部調查局四十八年十二月十六日（４８）國（丁）四九六七九號致本部代電，固稱該楊文源一名經報准自首有案，惟據陳柏淵在本部保安處供稱：「我問他（指楊文源）報自首如何，記得他曾勸我自首是有危險的，還是先逃一個時期，看將來情形出來自首，也不會遲，我當時自己沒有主張，所以認為他說的不無道理，後來年復一年，過慣了逃亡生活，故一直沒有自首。」又稱：「我第二次逃到楊文源家裏時，楊曾問我最近逃到兩裏去，我告訴他我是躲在高雄縣旗山後面一個草屋內，由我母親送東西給我生活，他聽了又問我旗山什麼地方，我以手勢形容我住的地方是在旗山與甲仙之間約半華里山頂有三四間草屋內，他聽了點頭表示領會，所以我在高雄逃亡的住所，楊文源是知道的。」等語。可證被告楊文源不僅未勸陳柏淵自首，且以「自首危險」為詞，阻其自首，雖被告楊文源及共同被告陳柏淵在本庭事後否認有阻止陳柏淵自首之事，但查陳柏淵係投案自首，依經驗法則，應屬真實自堪採信。核被告楊文源自首案卷，顯於四十七年五月自首屬實，但未將藏匿叛徒陳柏淵時，勸阻陳柏淵自首，及陳柏淵之逃亡住所，完全投首，其自首殊難謂為坦誠，按其情節，殊難為既往不究，免除刑責之依據，被告及辯護人所辯各節，均無可採，查人民遷入住所，應按規定填報臨時式流動戶口，以防宵小、被告楊文源明知陳柏淵為叛徒，竟於四十年八月及四十一年一月兩次收留居住各達數月，未報臨時式流動戶口，顯在使外力不易查覺，自屬藏匿，其先後二次收留，係基於概括犯意，反覆實施，應依連續藏匿叛徒罪論處，並酌予褫奪公權，惟被告自首有案，依法減輕其刑，以示矜平。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第二條第一項，第三項，第四條第一項第七款，第五條，第八條第一項，第九條第一項第一二款，第十二條，戡亂時期檢肅匪諜條例第九條，刑法第五十六條，第五十九條，第三十七條第一二兩項，判決如主文。\n本案經軍事檢察官陳則先蒞庭執行職務。\n中　華　民　國　五　十　年　十　一　月　十　一　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　張翊支\n審判官　唐湘清\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　五　十　年　十　一　月　廿　一　日\n"
}