{
    "id": "12391",
    "name": "呂念祖",
    "gender": "男",
    "province": "安東",
    "city": "桓仁縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台灣省物資局雇員",
    "age": "46",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第66號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "汪弘杰",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_per1": "方鳳揚",
    "d2_per2": "余傑超",
    "d2_per3": "孫以蒼",
    "d2_per4": "林金煌",
    "d2_per5": "趙元林",
    "d2_per6": "陳玉常",
    "d2_per7": "柯旗化",
    "d2_per8": "柯飛樂",
    "d2_per9": "游來乾",
    "d2_per10": "游信智",
    "d2_per11": "李吉村",
    "d2_per12": "張耀鈿",
    "d2_per13": "覃學之",
    "d2_per14": "林阿路",
    "d2_per15": "陳文波",
    "d2_term": "有",
    "d2_termy": "2",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "蔡慕陶",
    "d2_j2": "唐湘清",
    "d2_j3": "成鼎",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "52",
    "d2_m": "9",
    "d2_d": "4",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(51)警審特字第66號",
    "f_pa1": "汪弘杰",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_per1": "方鳳揚",
    "f_per2": "余傑超",
    "f_per3": "孫以蒼",
    "f_per4": "林金煌",
    "f_per5": "趙元林",
    "f_per6": "陳玉常",
    "f_per7": "柯旗化",
    "f_per8": "柯飛樂",
    "f_per9": "游來乾",
    "f_per10": "游信智",
    "f_per11": "李吉村",
    "f_per12": "張耀鈿",
    "f_per13": "覃學之",
    "f_per14": "林阿路",
    "f_per15": "陳文波",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑2年",
    "f_term": "有",
    "f_termy": "2",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "唐湘清",
    "f_j3": "成鼎",
    "f_clk1": "楊永祥",
    "f_y": "52",
    "f_m": "9",
    "f_d": "4",
    "f_txt": "【裁判字號】51，警審特，0066\n【裁判日期】520904\n【裁判機關】台灣省警備司令部\n【受裁判者】方鳳揚、余傑超、孫以蒼、林金煌、趙元林、陳玉常、柯旗化、柯飛樂、呂念祖、林阿路、陳文波\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　(51)警審特字第六十六號\n公訴人　本部軍事檢察官\n被　告　方鳳揚　男　年卅　三歲　折江仙居人　業溪尾國民學校教員在押\n　　　　余傑超　男　年卅　七歲　台灣台南縣人　業板橋糖廠職員在押\n　　　　孫以蒼　男　年卅　五歲　安徽宿縣人　業柑林國民學校教員在押\n　　　　林金煌　男　年卅　六歲　台灣台中縣人　業醫在押\n　　　　趙元林　男　年五　十歲　遼寧旅順人　業台灣省鐵路局科員在押\n　　　　陳玉常　男　年卅　五歲　台灣彰化人　業醫在押\n指定右列被告辯護人　本部公設辯護人蘇平章\n　　被　告　柯旗化　男　年卅　五歲　台灣高雄市人　業第一出版社經理在押\n　　　　　柯飛樂　男　年卅　三歲　台灣高雄市人　業台灣大雪山林業公司司機在押\n　　選任辯護人　莫屏藩律師\n\n　　被　告　呂念祖　男　年四十六歲　安東桓仁人　業台灣省物資局雇員在押。\n　　　　　林阿路　男　年卅　四歲　台灣台南縣人　業嘉南大圳水利會監工員在押。\n　　　　陳文波　男　年卅　五歲　台灣高雄市人　業高雄市光榮國民學校教員在押。\n右被告等因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n方鳳揚、余傑超、孫以蒼、林金煌預備以非法之方法顛覆政府，方鳳揚處有期徒刑十四年褫奪公權七年，徐傑超、孫以蒼各處有期徒刑十二年各褫奪公權六年，林金煌處有期徒刑十年褫奪公權五年。\n柯旗化預備以非法之方法顛覆政府處有期徒刑十二年，褫奪公權六年，其餘部份無罪。\n李吉利累犯陰謀以非法之方法顛覆政府，處有期徒刑八年，褫奪公權四年。\n陳玉常、張耀鈿陰謀以非法之方法顛覆政府各處有期徒刑五年各褫奪公權二年。\n趙元林、林阿路、陳文波、柯飛樂、游來乾、游信智、覃學之、呂念祖明知為匪諜而不告密檢舉，趙元林、林阿路、陳文波各處有期徒刑三年六月，柯飛樂、游來乾、游信智、覃學之、呂念祖各處有期徒刑二年\n共匪及俄寇廣播錄音四捲沒收之。\n　　事實\n方鳳揚、余傑超、孫以蒼、柯旗化早年均因思想左傾，由前台灣省保安司令部發交新生訓導處感化完畢，先後於民國四十一年四十二年間開釋，四十三年間方鳳揚因無法謀得固定職業，懷恨政府，乃意圖成立秘密組織，進行顛覆工作，首晤余傑超、柯旗化、將籌組組織意見相告，旋又因孫以蒼訪余傑超謀事，又與孫以蒼謀議，并自行撰具計劃將該組織定名為「台灣共產黨」（以下簡稱台共）及將台灣劃分為南、北、中、高四區，假定台北區由孫以蒼負責，兼任保防，台中區由方鳳揚負責，兼任組織，台南區由余傑超負責，兼任宣傳，柯旗化負責高雄區，并為總負責人，余傑超于四十三年（起訴書誤為四十七年）十一月間將此項陰謀告知曾受感訓完畢之林阿路，并約其參與，林阿路予以拒絕，四十四年夏，方鳳揚召余傑超、柯旗化會商於台南市中山公園余、柯均同意進行組織，但無結論，同年間，柯旗化將陰謀組織「台共」事告知其弟柯飛樂及曾受感訓完畢之陳文波。同年十二月間，柯旗化柯飛樂兄弟結婚時，游來乾游信智均往道賀，柯旗化向其辭述謀組「台共」并以「台共」黨員散居四處，智識份子、工農、士兵各階層都有，台灣解放撰由少壯軍官以政變方式發動，現時可以利用省界意識，鼓舞台灣獨立運動等語，四十六年間，柯旗化知悉柯飛樂有同學林一將去日本留學，乃囑柯飛樂託林一至日本後與匪方潛日人員連絡，建立關係，柯飛樂未予照辦，四十七年間，柯旗化收聽匪方及俄寇廣播，并予錄音四捲，同年秋，方鳳揚、余傑超、柯旗化在台北市中興大橋下，復邀約在台灣省生產教育實驗所受感化教育完畢釋出之趙元林參予謀議，方鳳揚唸讀草擬之組織綱要中「台共」以發動軍中暴動，奪取政權等語時，趙元林當場反對，並斥其非法，致未獲得結論，嗣後即未繼續活動，該陳文波、柯飛樂、游來乾、游信智、趙元林、林阿路明知柯旗化等陰謀叛亂均未告密檢舉，林金煌於民國四十八年間在台中開設仁濟醫院，因手續不合，經主管機關查封并處以罰鍰，乃不滿政府，時方鳳揚失業寄居其家，彼此氣味相投，乃陰謀「台灣獨立」由方鳳揚擬定台灣獨立組織綱要，擬以武力革命推翻政府，成立「台灣獨立國」林金煌為首領，方鳳揚副之，同年林金煌函邀張耀鈿會晤，將正從事「台灣獨立」，推翻政府，使台灣成為獨立國等計劃相告，并邀張參與，張亦表同意，同年底林金煌又偕方鳳揚走訪曾因行賄罪，經台灣高等法院判處有期徒刑二月，并於四十八年十二月十五日易科執行完畢之李吉村告以前情，李吉村亦予同意，四十九年初，陳玉常訪晤林金煌於台北市，林亦以陰謀台灣獨立事相告陳玉常亦表示同意，覃學之於四十九年四五月間，因失業寄居林金煌家，常與林談論「台灣獨立」，并為林抄寫有關台灣獨立文件，該覃學之雖不同意林之陰謀，惟未向政府檢舉，呂念祖經覃學之介紹與林金煌認識，林曾示以草擬之台灣獨立文件，呂明知林係陰謀台灣獨立之叛徒，竟不告密檢舉，案經本部保安處分別偵破，將該方鳳揚等扣押，并在柯旗化家搜獲匪俄廣播錄音帶四捲，移送本部軍事檢察官偵查并以柯旗化涉嫌教唆竊盜提起公訴\n　　　理由\t\n本件分二部分敘明之：\n一、方鳳揚、余傑超、孫以蒼、柯旗化、趙元林、游來乾、游信智、柯飛樂、陳文波、林阿路部份：\n被告方鳳揚於民國四十三年因無固定職業，懷恨政府，與被告余傑超、柯旗化、孫以蒼陰謀組織「台灣共產黨」，假定將台灣劃分南、北、中高四區，台北區由孫以蒼負責，兼任保防，台中區由方鳳揚負責，兼任組織，台南區由余傑超負責，兼任宣傳，柯旗化負責高雄區，并為總負責人，四十四年夏方鳳揚、柯旗化、余傑超在台南市中山公園會商，未獲結論。四十七年間，柯旗化收聽匪方及俄寇廣播，并錄音，同年秋，方鳳揚、余傑超、柯旗化　　約被告趙元林在台北市中興大橋下會商，當方鳳揚宣讀草擬之組織綱要，至「台共」以發展軍中暴動，奪取政權等語時，被告趙元林當場反對，又未獲結論，并將該組織綱要焚燬，嗣後即未繼續活動。余傑超於四十三年十一月間將叛亂陰謀告知被告林阿路，并邀其參與陰謀，為林阿路所拒。四十四年，被告柯旗化將陰謀組織「台共」事，告知其弟被告柯飛樂及被告陳文波，同年十二月間，柯旗化柯飛樂兄弟結婚時，被告游來乾、游信智均往道賀，柯旗化向其講述陰謀組織「台共」并以「台共」黨員散居四處，智識份子、工、農、士兵各階層都有，台灣解放，擬由少壯軍官以政變方式發動，現時可以利用省界意識，鼓舞台灣獨立運動等語，四十六年間，被告柯旗化知悉被告柯飛樂有同學林一將去日本留學，乃囑託林一至日本後與共匪駐日人員連絡建立關係，柯飛樂未予照辦，該被告陳文波、林阿路、柯飛樂、游來乾、游信智、趙元林均未告密檢舉，又被告方鳳揚對於民國四十八年寄居被告林金煌家時，林嘗向其商議「台獨獨立」活動，并由被告方鳳揚擬定台灣獨立組織綱要，擬以武力革命，推翻政府，成立「台灣獨立國」，林為首領，方副之等事實，已據被告方鳳揚、余傑超、孫以蒼、柯旗化、趙元林等在本部保安處調查時及本部軍事檢察官偵查中分別供認不諱，互證一致，方鳳揚與林金煌陰謀部分，并與被告林金煌之供述相吻合，有各該被告訊問筆錄及自白書附卷可考，及被告柯旗化收聽共匪及俄寇廣播，尚有錄音帶四捲繳案為證，事證已臻明確，洵堪認定。審理中除被告趙元林、孫以蒼對於前開相關事實供認不諱，被告柯旗化、方鳳揚、余傑超僅供認曾於四十四年夏在台南市中山公園，四十七年秋在台北市中興大橋下兩度討論應否進行組織，被告方鳳揚並供認曾聽被告林金煌談台灣獨立問題外，對於其餘事實，則翻供否認。被告游來乾、游信智、柯飛樂、陳文波、林阿路對顧全部犯罪概予否認，被告柯旗化并辯稱：「在保安處之自白，並非出於自願，搞非法組織係方鳳一人之妄想，我一直反對，四十七年將匪方廣播錄音是無意的。」被告余傑超、陳文波、林阿路均辯稱：「在保案處之自白，係出於不正當方法，與事實不盡相符」被告方鳳揚、孫以蒼并稱：「搞組織之目的，在以合法方法從事政治活動，並無以非法方法真覆政府之犯意，中興大橋下決定不組織，足證無叛亂犯意」被告游來乾、游信智、柯飛樂均辯稱：「不知柯旗化有叛圖情事」等語。被告柯旗化選任辯護人之辯護意旨，以「被告間之自白不一致，不得採為犯罪證據，被告參與會談，均係被動，又未發表意見，中興大橋謀議時，經趙元林反對，即未再有活動，應為中止犯，請依中止犯之規定辦理。」被告方鳳揚之辯護意旨：以「被告曾於五十年十月十六日向台中縣警察局自首」被告余傑超之辯護意旨以「被告於五十年十月十九日向本部保安處自首，均請依法減刑。」被告孫以蒼之辯護意旨以「被告未參與台南及中興大橋之組黨會談，無從知悉被告方鳳揚等企圖，方鳳揚以被告負責台北區并兼保防，係方鳳揚之片面擬議，并未得被告同意，罪嫌不足，請諭知無罪」等云云：卷核（一）被告柯旗化、余傑超、陳文波、林阿路在本部保安處之自白書均係出於親筆，為被告等所直認，其訊問筆錄增刪處亦捺有指紋，足見該被告等對於所問所答內容，曾經其本人慎重閱覽，此外又不能提舉非正當方法取供之具體事證，俾資調查，則其自白係出於自由意志，且本部軍事檢察官訊問該被告等，係按法定程序進行，其自白自屬真實，該被告等在保安處與在軍事檢察官偵查中之自白之屬一致，尤足證明被告在保安處之自白非出於不正當方法所得之結果，空言狡卸，不足採信。（二）被告柯旗化所為自白，對於為何受方鳳揚之慫恿，同意籌組「台共」，已供述甚明，其在審判中辯謂反對搞組織顯非實在，按陰謀叛亂，祇以有共同意思為已足，誰為主動，誰為被動，有無發言，均非阻卻犯罪之理由（三）被告方鳳揚、余傑超、柯旗化與趙元林在中興大橋下之會，係因被告趙元林之反對而無結果，與出於已意而中止情形不同，所謂無結論，無非未取得趙元林之同意，亦非中止叛亂之證明，自無中止犯之適用。（四）本案係本部保安處偵辦王啟昌（已經本部裁定交付感化）等叛亂案中，發覺被告游來乾涉有嫌疑，於五十年十月二日予以逮捕，訊明與被告柯旗化之關係，　同　年　月四日逮捕柯旗化，供明與被告方鳳揚、余傑超等之關係，因而對該被告等予以傳訊，有本部保安處偵訊報告表及所附各該被告筆錄可稽，核與自首之要件不符，即據被告方鳳揚供稱：「五十年十月十四十五發覺有人跟踪，乃於十六日向台中縣警察局請求保護」等語，亦顯非自首，即不得資為減刑之依據。（五）被告孫以蒼雖未參與台南市中山公園及台北市中興橋下之會，但在會談前即啣方鳳揚命與余傑超就陰謀組織「台共」事交換意見，且對方鳳揚言不要空談組織，要以武器相拼，業據在保安處及偵查中分別供明，即在本庭調查中亦不否認，足以證明該被告，孫以蒼與被告方鳳揚等早有犯意之交換相互同意，自無解其犯罪之成立。（六）至被告柯旗化等辯稱無叛亂犯意一節，卷查被告柯旗化在本部保安處自白書載：「獨有游來乾曾個自向鄙人問過組織的名稱，經鄙人告訴他暫定名稱為「台灣共產黨」「民國四十三年有一天，方鳳揚忽然來高向鄙人攤牌他拿出一張他寫的建黨計畫，在該計畫中，曾提到擬將組織命名為「台灣共產黨」「我們曾計劃向大陸連絡」被告方鳳揚在本部保安處供述在中興大橋下商談情形時稱：「提出組織名稱，有謂用中國民主黨，中國社會黨或台共。」被告余傑超自白書載：「與方鳳揚柯旗化二人擬共同組織一個紅色組織。」「方鳳揚說我們應該有一個名稱呀！台灣共產黨如何？」孫以蒼自白書載：「方（鳳揚）曾提台共及工作團等名稱」在本部保安處供稱：「有一天方和我談搞組織的事，我說，天天空談有什麼意思呢？方說依你怎麼辦呢？我說我們找武器拼了吧！」被告趙元林五十一年八月二日在本庭供其于中興大橋下商談情形時稱：「方鳳揚　　　掏出一張紙條，說是組織的綱要，并且一條條唸下去，唸到四五條是說組織要以暴動鬥爭手段來推翻政府」「他首先說這組織是叫做台灣共產黨」各等語，證明被告等陰謀成立之秘密組織為「台共」了無疑問，按朱毛匪幫以顛覆政府，變更國憲為其終極目的，早經政府頒令戡討乃被告等擬組織「台共」并計劃向大陸匪黨連絡，謂無叛亂犯意，殊難置信。\n（七）卷查被告林阿路在本部保安處自白書載：「余傑超曾於四十三年十一月間說，台灣青年應該聯合起來，組織一團體，把力量集中起來因為現在局勢是快改變的，政府是不能長存下去的，我們應該組織一個力量，這個組織叫台灣青年先鋒隊，是以應將來可以自求解放，問我要不要參加，我當時拒絕。」被告陳文波自白書載：「柯旗化於民國四十三四年的某一天對我說，方鳳揚、余傑超要來，大家一起來召開一個會議，來討論研究成立一個新的組織，柯旗化雖未說明是什麼組織，因為大家都是被感訓過的左傾份子，自然是替共匪做事的組織」各等語，與被告余傑超在保安處供認向被告林阿路說過擬與方鳳揚、柯旗化組織紅色組織，并邀林參加，被告柯旗化亦供認曾告訴陳文波，謂方鳳揚常來找要搞組織等語相符，台灣青年先鋒隊既以自求解放為目的，新的組織又是要替共匪做事的組織，其係陰謀叛亂，甚為顯明，該被告等之自白，證明對於被告余傑超、柯旗化之叛亂陰謀，已有認識，即屬明知其為叛徒又被告柯旗化自白書稱：「他們對於加入組織，大多數採反對態度，獨有游來乾曾向鄙人問過組織的名稱，經鄙人告訴他暫定名稱為台灣共產黨。」五十年十一月廿五日在保安處供稱：「柯飛樂我僅僅對他說過我與方鳳揚要搞台灣共產黨的事，但未邀他加入組織。」等語，以及被告柯飛樂供認被告柯旗化曾囑轉託林一向匪方駐日人員連絡，被告游來乾游信智供認於四十四年十二月間聽被告柯旗化講要謀組「台共」等情形以觀，該被告柯飛樂、游來乾、游信智等均明知被告柯旗化為叛徒，均無疑問，不容籍詞卸責，綜上所論，被告等及其辯護意旨，均無可採按方鳳揚起意叛亂，將意告知余傑超、柯旗化、孫以蒼等，並自擬組織「台灣共產黨」之叛亂計劃，指定負責人，余傑超、柯旗化、孫以蒼等雖表同意，然對于整個叛亂計劃，尚未獲得協議，嗣方鳳揚、柯旗化、余傑超等又將情告知陳文波、林阿路、游來乾、趙元林等人，邀其參與乃對于一定犯罪，表示犯意徵求同謀，互相協議，依其所為，均不出于陰謀預備範圍，核被告方鳳揚、柯旗化、孫以蒼、余傑超等之行為尚在預備階段中，應各負預備以非法之方法顛覆政府罪責，均曾受感化教育而思想荒謬如故，惡性較重，爰各酌情科以較重之刑並宣告褫奪公權，被告方鳳揚復與被告林金煌謀「台灣獨立」推翻政府之行為，亦係出于概括的一貫之叛亂犯意，仍應以一個預備叛亂罪論，并科以較重于被告柯旗化等之刑。被告柯旗化收聽共匪及俄寇廣播之錄音四捲，係屬違禁物，依法于以沒收之。被告陳文波、林阿路明知被告柯旗化、余傑超為叛徒而不告密檢舉均曾受感訓完畢應各依明知為匪諜而不告密檢舉罪酌情科以較重之刑。被告趙元林雖為方鳳揚爭取之對象，但於四十七年秋在台北市中興大橋下謀議時即毅然反對，并退出會談場所，不但據該被告在保安處，軍事檢察官偵查中及本庭訊問時供述一致，且核與被告方鳳揚、柯旗化、余傑超等之供述相符，足證被告趙元林所辯及辯護意旨所稱：「非但未曾參與謀組「台共」活動，且無叛亂犯意」等語，堪予採信，其行為自不能以叛亂罪相繩，次查軍事檢察官對于被告游來乾、游信智、柯飛樂等以預備以非法之方法顛覆政府罪起訴，無非以被告游來乾在保安處及偵查中供認曾參予謀組「台共」活動，被告游信智在保安處供曾加入組織，及被告柯飛樂供認參予柯旗化之組織活動，並奉柯旗化之命轉託林一至日本後與共匪駐日人員連絡等情為依據，但卷查被告游來乾五十年十月九日在保安處供稱：「四十四年夏與柯飛樂、張宗鼎、劉兆禎在台南市中山公園商談應否加入台灣共產黨事，決定四人均不參加，惟我與柯飛樂朝夕相處，研究結果，認為有參加組織的必要，四十四年七八月間，將此意告知游信智、游信智亦同意參加，乃相邀赴左營，由柯飛樂引見柯旗化首肯參加，并無手續，同年十二月間柯旗化結婚時，向我單獨談組織活動，應極端機密。」被告游信智五十年十月五日自白書及十一月廿三日供稱：「四十四年冬天，柯飛樂兄弟二人隔日結婚時，游來乾帶我去左營柯家見柯旗化，我與四叔游來乾才算正式參加組織，但四叔並未把組織名稱和工作崗位告我五十年十二月六日軍事檢察官偵訊時，被告游來乾供稱：「我與柯飛樂在砲校的時候，觀念上是應該參加，四十四年十二月間去柯家得到柯旗化的默契。」游信智供稱：「游來乾對我說，他與柯旗化的政治思想是相同的，他告訴我，你將來算是裡面一人，將來可以在一起做事，也沒有講什麼名稱。」被告柯旗化在保安處供稱：「我結婚那天，游來乾帶他姪兒游信智參加我婚宴時和我見過一面，當時因無時間，并未說些什麼，後來也沒有再見面了。」柯飛樂在保安處供稱不悉引見游來乾之事，在本庭訊問中供稱：「我們結婚時，游來乾先游信智而來，當晚游信智即返去，游來乾曾偕至我岳家」各等語參互以觀，被告游來乾本人供述，顯與被告游信智、柯旗化、柯飛樂之供述各不相符。被告柯飛樂於五十年十月九日在保安處供稱：「約在四十四年中我接受預備軍官訓練時，係在左營由胞兄柯旗化吸收參加台灣社會民衆黨」等語，核與被告柯旗化等陰謀組織之「台共」，其兩次會談中均無「台灣社會民衆黨」名稱之提出，顯然大相背謬，且被告柯旗化等謀組「台共」迄至四十七年秋仍在討論中，尚無完成組織之情事，該被告柯飛樂、游來乾、游信智等自白參加「台共」組織，顯已失其依附，況被告柯旗化根本否認曾爭取該被告等參加組織，被告方鳳揚、余傑超、孫以蒼亦無吸收被告等參加或共謀叛亂之供述，是該被告等之自白，顯然與事實不符，又被告柯飛樂供受柯旗化之命轉託林一與共匪駐日人員連絡一節　　與被告柯旗化在保安處之供述相符然該被告柯飛樂在保安處供稱囑託林一時，有劉兆楨。」來乾　場，林一劉兆楨均在日本，不詳其住址，固無法調查，但卷核被告游來乾歷次供錄，不但無一詞述及曾聽到柯飛樂有託林一連絡共匪駐日人員情事，反在保安處調查中有其本人託林一連絡之語，相互間之矛盾，適足以證明被告柯飛樂在本庭所為「未曾遵柯旗化之囑託林一與共匪駐日人員連絡」之辯解，尚足徵信。被告游來乾、游信智、柯飛樂辯解及辯護意旨稱：「被告等未參與謀組「台共」活動，無叛亂犯意」等語，尚堪採信，經調查結果，既乏積極證據足以證明被告游來乾、游信智、柯飛樂等有陰謀預備顛覆政府情事，尚難論以叛亂罪責。但該被告柯飛樂、游來乾、游信智、趙元林既均明知被告柯旗化等為從事顛覆政府之叛徒，而不告密檢舉，應各依明知為匪諜而不告密檢舉罪酌情論究，起訴法條應予變更，被告趙元林受感訓有案，竟昧於情感，不予檢舉情節較重爰處以較重之刑。至被告柯旗化被訴教唆竊盜部分，係以竊盜犯黃義盛於五十一年三月廿二日在台南市警察局供於四十九年間被老師將其自台北市帶返高雄，如何教唆竊盜等情為惟一證據，卷核黃義盛上開供錄，固未指出其老師即為被告柯旗化，而黃義盛因竊盜案在高雄地方法院偵審期中，對於犯行均自白歷歷，獨無一供謂係被告柯旗化教唆所為，且其全部犯行中，亦無在高雄市華成、花都旅社竊取新台幣二千餘元，戒指、照相機、手錶等之紀錄，有高雄地方法院五十年訴字三九九二號黃義盛竊盜案判決及案卷可稽，又據高雄市旅館商業同業公會五十二年六月廿四日（５２）高市旅總字第二○號證明四十九年間高雄市無華成花都二旅社，是被告柯旗化教唆竊盜嫌疑，顯屬不能證明，應併予諭知無罪。關此部分與其所犯叛亂罪為匪諜牽連案件，應併由本部審判，合予說明。\n二、被告林金煌、陳玉常、張耀鈿、李吉村、覃學之、呂念祖部分：被告林金煌於四十八年在台中開設仁濟醫院，因手續不合經主管機關查封并處以罰鍰，乃不滿現實，時被告方鳳揚失業寄居其家，嘗與之談論「大台灣主義」彼此氣味相投，旋即商討進行「台灣獨立」并由方鳳揚擬定台灣獨立組織綱要，略謂以武力革命推翻政府，成立「台灣獨立國」林金煌自為首領，方鳳揚副之。同年，林金煌函邀被告張耀鈿來家將正從事台灣獨立，圖推翻政府，使台灣成為獨立國等情相告，並邀張耀鈿參與，張答應考慮。同年底，林金煌偕方鳳揚走訪李吉村告以前事，并邀約參加，李吉村表示同意。四十九年初，被告陳玉常訪晤林金煌於台北市，林亦以參與台灣獨立活動相邀，陳玉常亦表同意，被告覃學之於四十九年四五月因失業寄居林金煌家，常聽林談論其所謀台灣獨立活動并為林抄寫有關台灣獨立文件，雖拒絕林金煌邀約參與共同活動，但未向政府檢舉林之叛徒身份，被告呂念祖因覃學之介紹認識林金煌，林常談論政府對軍人過於刻薄，退伍後生活無依，大肆攻擊政府，并示以台灣獨立之後，外省人願意留台者留，不願留者遣返大陸等內容之台灣獨立文件，呂明知林係謀台灣獨立之叛徒，亦未告密檢舉等事實，業據被告林金煌、陳玉常、張耀鈿、李吉村、覃學之、呂念祖等分別在本部保安處調查及軍事檢察官偵查中供認不諱，并互證相符。林金煌部分：且與被告方鳳揚、柯旗化之供述符合，有各該被告訊問筆錄及自白書附卷可稽。已堪認定，審理中除被告張耀鈿坦認全部犯行，被告林金煌供認：「被告方鳳揚談大台灣主義，并擬有台灣獨立活動綱領，大意為推翻政府建立台灣獨立國，并叫我當首領，他當副首領，曾以此事向張耀鈿、李吉村、陳玉常、覃學之、呂念祖請教過，被告覃學之之供認林金煌曾談台灣獨立問題及代抄寫台灣獨立文件各情外，對於其他犯行，則堅詞否認。被告李吉村、陳玉常、呂念祖對於被訴犯行均予否認，被告林金煌併辯稱：「在保安處之自白，係辦案人員叫我那樣講的，平日行醫，常常幫助外省同胞，并無謀台灣獨立之犯意。」其辯護意旨以「被告與林漢津纏訟經年，備受困擾，誤為政府縱容林漢津橫行，遷恨政府，並受他人蠱惑，逐起意謀台灣獨立，情節不無可憫，惡性難謂深重，請予減刑」云云，被告陳玉常辯稱：「在保安處之自白，係出於不正當之方法與林金煌因金錢糾紛吵過架，章仕忠、呂念祖曾居中調解，因此懷恨誣攀。」其辯護意旨以「被告被訴犯罪，以林金煌之自白為惟一證據。林金煌所謂被告出具之自願書，係何種形式，內容如何，現在何處，林金煌均未提及，林與被告有隙，是否挾隙攀誣，應論審究，縱令林金煌將　台獨事相告，被告無預備叛亂行為，亦應變更起訴法條論處」被告李吉村辯稱：「林金煌來我家係普通訪晤，當時有黃瑞珠、陳宣方在場可以證明，在保機處之自白係出於不正當之方法」其辯護意旨以「被告被訴叛亂，以林金煌之自白為證據，但被告始終不承認參與其事，方鳳揚為本案主謀，亦不知被告有參加之事，且林金煌謀進行台灣獨立，至四十九年始有活動綱領，四十八年訪被告時，尚無組織及行動，被告無從參加其組織，證明林金煌有關被告部分之自白與事實不符，不得採無被告之犯罪證據」被告張耀鈿之辯護意旨以「被告否認參予台灣獨立陰謀，不能僅因林金煌之不實供述，而入被告於罪」被告覃學之及其辯護意旨，均以「被告並不知林金煌為從事台灣獨立之叛徒，無法檢舉」被告呂念祖辯稱：「五十年六七月間，曾化名楊天風、賀天恒投書台北市警察局第八分局，及案發後化名黃漢英向警備總部政治部檢舉林金煌犯行」各等語。第查（一）被告林金煌、陳玉常、李吉村等在本部保安處自白犯罪事實，互相一致，且與本部軍事檢察官偵查中之自白一致，被告等復不能呈舉被刑訊之具體事證，自難認其自白係出於不正方法。（二）被告林金煌以行醫為業，雖有幫助外省同胞之善行，要不能據為無謀台灣獨立之證明，至其請求傳訊賀俊祥以證明有幫助外省人之事，與本案無關自無傳訊之必要。（三）被告陳玉常對於林金煌如何誘惑其參予台灣獨立，供述歷歷，且被告林金煌亦已供明該陳玉常同意，并出具志願書等，雖志願書未搜獲繳案，要不影響同意其陰謀之罪，且林金煌陰謀叛亂，業就其他共同被告予以調查，與事實相符林金煌之自白，依法則可採為陳玉常犯罪之證據。被告陳玉常雖因債務糾紛與被告林金煌爭吵，經被告呂念祖證人章仕忠證明調解息事屬實，按債務糾紛既經調解息事，前嫌水釋，又無其他足以證明因前嫌而誣攀同謀台灣獨立之事證，認係誣攀顯無依據（四）被告李吉村在本部保安處供稱：「他（按指林金煌）原意可能要我參加台灣獨立活動但沒有明白表示，只是徵求我的意見。」而林金煌已供稱該李吉村已同意其陰謀屬實，該李吉村陰謀台灣獨立要無疑問，且經第三者在旁」等語，黃瑞珠則聲稱不知其情，是陳宣方、黃瑞珠之證言，并不能為被告李吉村有利之證明。既經調查，共同被告林金煌之自白與事實相符，自可採為被告李吉村犯罪之證據，林金煌與李吉村陰謀台獨時，有無活動綱領，及方鳳揚是否知悉，與案無關，自不能持此，為李吉村解脫罪責之理由。（五）被告張耀鈿對於被告林金煌之台灣獨立活動，表示考慮，已據該被告張耀鈿在保安處暨軍事檢察官偵查中及本庭調查時始終自白在卷，并與被告林金煌之自白相符，該張耀鈿既同意被告林金煌之台灣獨立活動，即屬陰謀叛亂，辯護意旨指摘林金煌所供不實，張耀鈿否認，同意陰謀，殊無依據。（六）被告覃學之除聽林金煌談論台灣獨立問題外，并為林抄寫有關台灣獨立文件，業據自白在卷，自己明知林金煌為陰謀台灣獨立之叛徒，事後空言諉為不知，殊無可採。（七）被告呂念祖所云已經檢舉林金煌一節，經本部軍法處函准台北市警察局第八分局五十一年九月廿六日（５１）警八分安字第四一二號函稱：「本分局於五十年六七月間未接獲呂念祖化名檢舉林金煌之函件」等語，該被告呂念祖所辯，顯係虛構。至化名黃漢英向本部政治部保安處呈訴林金煌惡行，固屬事實，茲勿論該項檢舉書內容，並未指出，林金煌陰謀預備叛亂事實，且其投書時間，在林金煌因叛亂案被捕後一月有餘，自難認有檢舉之效力。綜上所論，被告林金煌、陳玉常、李吉村、張耀鈿、覃學之、呂念祖所持辯解及辯護意旨，均無足採，查被告林金煌與被告方鳳揚陰謀台灣獨立推翻政府，建立「台灣獨立國」尚在預備階段，應依預備以非法之方法顛覆政府罪，酌情科刑，並宣告褫奪公權，被告陳玉常、李吉村、張耀鈿，均同意參與被告林金煌之台灣獨立活動，係屬陰謀之誘惑觸犯刑章，衡情可憫，爰各予減處其刑，並褫奪公權，被告李吉村曾因行賄罪，經台灣高等法院於四十七年九月十九日判處有期徒刑二月，并於四十八年十二月十五日准予易科罰金執行完畢，有台北地方法院檢察處五十一年九月廿日北檢庚字第一四○四一號函及附判決正本可考，乃至本案發生之日止，係五年內再犯有期徒刑以上刑之罪，應依累犯論，酌予加重其刑。被告覃學之，呂念祖明知林金煌為匪諜而不告密檢舉，應各予依法酌情科刑。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第二條第三項，第十二條，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第九條，第十一條，刑法第四十七條，第五十九條，第三十七條第二項，第三十八條第一項第一款判決如主文。\n本案經軍事檢察官汪弘杰蒞庭執行職務。\n中　華　民　國　五　十　二　年　六　月　廿　九　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　唐湘清\n審判官　成　鼎\n右判決正本證明與原本無異\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　楊永祥\n中　華　民　國　五　十　二　年　九　月　四　日\n"
}