{
    "id": "12511",
    "name": "周聖藻",
    "gender": "男",
    "birth_h": "1924",
    "province": "安徽",
    "city": "渦陽縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍澎湖混合補給庫上尉部屬軍官",
    "age": "37",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "51",
    "f_num": "(51)巨浪審字第0002號",
    "f_pa1": "張生民",
    "f_atty1": "鍾貴和",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑7年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "岳黎遼",
    "f_j2": "夏沛霖",
    "f_j3": "陳風伯",
    "f_clk1": "遇鎮海",
    "f_txt": "【裁判字號】51，巨浪審，0002\n【裁判日期】510614\n【裁判機關】澎湖防衛司令部\n【受裁判者】周聖藻\n【類　　別】判决書\n【裁判全文】\n\n澎湖防衛司令部判决　　　　　　　　　　　　　　　　　　　五十一年度巨浪審字第○○二號\n　　公訴人　本部軍事檢察官\n　　被　告　周聖藻　男　年三十七歲　安徽渦陽人　陸軍澎湖混合補給庫上尉部屬軍官。（隨營居住未立戶籍）\n　　選任辯護人　鍾貴和\n右被告因叛亂案件，経軍事檢察官提起公訴，本部判决如左：\n　　主　文\n周聖藻，連續以演説為有利於叛徒之宣傳，處有期徒刑七年，褫奪公權三年。\n　　事　實\n緣被告周聖藻，係陸軍澎湖混合補給庫，上尉部屬軍官；從戎有年，共匪叛亂，扵民國三十八年隨軍來台，輾轉調充現職，因久昐反攻大陸，未見實行，又以沉滯現階，未得升擢，因而怨恨政府，工作消極，時發荒謬言論，本年四月四日，及五月六日七日，先後在寢室，浴室，及中山室，對徐經亮，郝建功，張維平，汪國斌，郭金玉，以及不詳姓名之士官士兵等，有時五六人在場，有時十餘人在場，輙發表對政府不滿之言論，歸納其各次談論約有十二點，均屬有利扵叛徒之宣傳，及侮辱長官之詞。即（一）誰給我飯吃，我就擁護誰，我敢喊三聲毛澤東萬嵗。（二）共匪過去在大陸上和談，提出八項条件，其中一条處理戦犯，縂統以下都是，我們不够格，一条沒收財産，也沒收不了我們。（三）陳誠要競選縂統時，我不投他的票，我情願投毛澤東的票。（四）就是共匪來了，我也要擧手歡迎。（五）八十年也反攻不了大陸。（六）將來共匪來了，我要裡應外合。（七）陳誠是禍國殃民，早該槍斃。（八）大陸共匪做事是明的，我們這邊實行什麼，都是暗的。（九）革命戦術講以一當十，現在我們就是一個打一個，亦打不過他們。（十）我是擁護毛澤東的，我將來要跟毛澤東走。（十一）我們唱高調，説共匪快崩潰了，現在共匪能援助人家（指寮共，越共）那我們為何不反攻大陸，如何又不援助人家呢。（十二）國防特別捐，公家可隨便漲價，老百姓漲價就犯法。旋経該庫查悉，以其有為叛徒宣傳，並侮辱長官之嫌，送請本部依法惩辦，經軍事檢察官提起公訴，移付審判。\n　　理　由\n查被告周聖藻，對扵本案犯罪事實，一部否認，一部則作避就之詞，僅承「只是不滿現實，發發牢騷而已」，経傳據當時在場聞見之徐經亮，郝建功，張維平，汪國斌，郭金玉，在偵查及審判中到案，一致聲稱，四月四日，五月六日七日，被告周聖藻，先後在寢室，浴室，中山室，發表荒謬言論，確屬真實，叙述甚詳，並結証在卷，雖公判中，被告聲辯，徐経亮等五人，平日與彼結有怨恨，係屬有意誣陷，但在偵查中及審判調查庭時，徐経亮等固均稱與被告毫無怨尤，即被告亦僅稱「我是北方人，個性較強，可能有時得罪人」，而于與徐経亮等當庭質証時，更袛称「説話要憑良心」絕未指称與某人有何仇恨，此種空言辯缷，自不足信，從而徐経亮等之証言，即堪採取。查該被告扵四月四日，五月六日，七日，先後在寢室，浴室，中山室，衆人共見共聞之處，公然連續發表荒謬言論，詆毁政府，侮辱長官，尤其浴室，中山室，乃衆人隨時得以出入，人數亦隨時可以増減，被告扵此等處所，對不特定之多數人，作有利扵叛徒之宣傳，其影响人心士氣，至為鉅大，核其所為，顯已構成刑法第五十六条，惩治叛亂条例第七条，以演説為有利扵叛徒宣傳，及陸海空軍刑法第七十五条第二項，公然侮辱長官两罪，辯護意旨謂「被告情緒暴燥，偶發牢騷，並無叛亂犯意，亦未具偹（一）以演説方式為之。（二）有利扵叛徒意思存在。（三）向多數之不特定人公然宣傳各項条件，顯難構成叛亂罪名」。查言語原所以表達意思，盖必心中先有此種意念，然後方發之扵言語，該被告所言者，均係詆毁政府，侮辱長官之詞，其心中先有此意念可知，揆之一般心理，意之所向，言必隨之，故曰言為心聲，凡言語之不利扵本國政府者，必有利扵叛徒，此理甚明，該被告在浴室，中山室，公衆得以出入之場所，對多數人一再連續反复言之，謂係偶發牢騷，並無有利扵叛徒意思，自欠理由。又查惩治叛亂条例第七条之罪，以有利扵叛徒之宣傳為成立要件，至其方式如何，扵犯罪之成立，並無影响，被告既在公共場所以言語對不特定之多數人，公然為有利扵叛徒之宣傳，此種言語，即屬演説範圍，固不必若通常演講，必須具偹某種場面，若干聽衆，始謂之演説也，因之謂被告未具偹演説各項条件，不能成立犯罪，亦不足採，惟被告叛亂與公然侮辱長官两罪，中間有方法結果關係，應依刑法第五十五条從一重依惩治叛亂条例論處，且係連續犯，依法得加重其刑，第念該被告從軍多年，其犯罪動機亦緣扵情緒悪劣，心理變態所致，且犯罪後，當庭深表悔悟，爰從輕依上開法条最低刑度，處以有期徒刑七年，併宣告褫奪公權三年，以啟自新。」\n基上論結，爰依軍事審判法第一百七十三条前段，惩治叛亂条例第七条，第十二条，陸海空軍刑法第七十五条第二項，刑法第五十六条，第五十五条，第三十七条第二項，為判决如主文。\n本件経軍事檢察官張生民蒞庭執行職務\n中　　華　　民　　國　　五　　十　　一　　年　　六　　月　　十　　四　　日\n澎湖防衛司令部普通審判庭\n審判長　岳黎遼\n審判官　夏沛霖\n審判官　陳風伯\n本件証明與原本無異\n中　　華　　民　　國　　五　　十　　一　　年　　六　　月　　十　　五　　日\n書記官　遇　鎮　海\n如不服本判决應於判决送達後十日內以書面聲請陸縂部覆判。"
}