{
    "id": "12526",
    "name": "張劍華",
    "gender": "男",
    "birth_h": "1912",
    "province": "福建",
    "city": "同安縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(52)晴普字第575號",
    "occupation": "苑裡中學教員",
    "age": "52",
    "d1_per1": "陳香",
    "d1_crime1": "司法行政部調查局以被告每次辦理自新登記時，祇將二十七年參加共產匪黨後為匪工作之事實予以表白，竟將參加匪黨外圍組織「讀書會」「革命互濟會」「共產主義青年團」「民族解放先鋒隊」等部分均予保留，解送本部偵辦。……第查被告參加共產匪黨及自首，均在三十八年六月懲治叛亂條例施行以前，案照司法院四十五年十一月二十六日釋字第六十八號解釋，其行為尚難據以參加叛亂組織罪訴追……至被告明知陳香為匪諜而不告密檢舉部分，經查陳香早於民國三十六年七月在勘亂時期檢肅匪諜條例未頒布以前即已自新有案，依照刑法第二條第一項之規定應不為罪。",
    "d1_crime1cat": "自首或反正來歸者",
    "d1_prosec": "無",
    "d1_pa1": "陳則先",
    "d1_clk1": "羅衡",
    "d1_y": "52",
    "d1_m": "6",
    "d1_d": "7",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)晴普字第575號",
    "f_main1": "業經偵查終結認應處分不起訴",
    "f_per1": "陳香",
    "f_penaltytxt": "不起訴處分",
    "f_forf": "x",
    "f_j1": "陳則先",
    "f_clk1": "羅衡",
    "f_y": "52",
    "f_m": "6",
    "f_d": "7",
    "f_txt": "【裁判字號】52，晴普，0575\n【裁判日期】520607\n【裁判機關】台灣省警備司令部\n【受裁判者】陳香、張劍華\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部軍事檢察官不起訴處分書　　　　　　　　           (58)晴普字第五七五號\n    被　告　陳  香　（原名陳舍人）男　年五十二歲　福建廈門人　住花蓮市　業花蓮更生報社總編輯　在押\n　　　　　　張劍華　（原名張繼水又名張潮水）男 年五十二歲  福建同安人　住苗栗　業苑裡中學教員　在押\n右被告等因叛亂嫌疑一案，業經偵查終結，認應處分不起訴，茲將理由敘述於後：\n按軍事審判機關對被告無審判權。暨行為不罰者，應為不起訴處分。軍事審判法分別定有明文。本件被告陳香、張劍華等因叛亂嫌疑一案，茲分下列二部分說明之：\n一、陳香部份：被告陳香原名陳舍人。民國十八年執教於廈門壽山小學時，經吳匪炎星介紹，參加匪外圍組織「革命互濟會」，除研讀「馬克斯經濟學」等匪書及匪黨指示文件外，並負責向外募捐濟匪。同年夏，復經吳匪吸收，加入匪「共產主義青年團」，編入該團市委會第二支部，先後受賴樹銘、張劍華領導。施復與馮小弓、許岱宗組織「普羅文學社」，由匪「革命互濟會」每月淨貼國幣十元，編印小型反動刊物，分發各工人，並在廈門民國路等地散發張劍華所交付之反動傳單。嗣為避免治安當局發覺，乃潛逃鼓浪嶼暫避。不久回廈後，復與陳宣耿取得聯絡，由陳妻黃佩端陪往廈門中山公園接受女匪小朱政治指示。十九年廈又與白克等同一小組活動，由馮小弓領導。嗣因政府緝捕甚嚴。乃逃往南安任教潛伏。二十六年冬任教南安三區鼎新小學時，又與張劍華取得聯繫，並接受黃慷慨之指示，與吳雪痕、任遠、戴雲山等恢復組織關係，以組織「南安縣第三區教育界抗敵服務園」為掩護，進行活動。二十七年夏復與吳雪痕、任遠、戴雲山、蘇寶藏等前往南安第二區參加匪閩南特委李剛召開之「民族解放先鋒隊」大會。二十八年底離開南安。三十四年十一月來台。三十六年七月間向前台灣省黨政軍聯合秘書處辦理自新。案經司法行政部調查局解送本部偵辦，經訊據被告陳香對上開事實，坦承不諱。核與張劍華、許岱宗、蘇寶藏等供證相符，事實至為明顯。雖被告於司法行政部調查局供稱：「辦理自新時未將參加匪「共產主義青年」及「民族解放先鋒隊」等部分表白」云云。但據本部保安處本年四月八日（５２）棟處字第○三六號函略以：『三十六年七月間有陳香一名，曾向前台灣省黨政軍聯合秘書處請求自新』。據稱：『民十八年九月由共匪廈門市委之「革命互濟會」負責人吳勞星介入共匪。編入市委會第二支部。向外募捐濟匪及控制各報副刊，後被迫參加「民族解放先鋒隊」，經訊明陳某來台後並無非法活動』；又據被告於偵查中供稱：『我參加共產主義青年團」，編入市委會第二支部活動，不是共產黨市委會第二支部，向外募捐是在「革命互濟會」做的工作，不是共產主義青年團市委會第二支部做的工作』個等語以觀，是被告對其參加叛亂之組織。于辦理自新時業已全部表白無遺。查被告參加匪外圍組織「革命互濟會」「共產主義青年團」「民族解放先鋒隊」等，及其辦理自新。既均在三十八年六月二十日懲治叛亂條例施行以前，依照司法院四十五年十一月二十六日釋字第六十八號解釋。尚難遽以參加叛亂組織罪訴追。根據刑法第二條第一項但書，應諭以刑法上之內亂罪。惟此部分依照行政院四十三年二月二十四日台（４３）法字第一○八五號令釋示意旨軍事審判機關無權審判，應移由台灣高等法院檢察處辦理。\n二、張劍華部分：張劍華原名張繼水又名張潮水，民國十七年就讀廈門雙十中學時，經王匪庶民之介紹，參加匪黨外圍組織「讀書會」。受黃匪劍津領導。同年夏復經黃匪吸收加入匪「革命互濟會」，旋又為王匪庶民爭取，參加匪「共產主義青年團」。先後與葉文祥、張自然、王庶民同一小組。同年秋轉學同安陽　中學，因煽動學潮被開革。十八年春改否張潮水，考入廈門中華中學。因工作積極。為匪「共產主義青年團」福建省委會書記老莊所賞識，於同年夏派任該團廈門市委，負責宣傳工作，並領導陳香等活動。十九年春被調匪「革命互濟會」福建省鼓浪嶼區擔任交通聯絡工作。同年底參與廈門劫獄，負責匪幹張耕濤出獄後之接送。嗣因政府追捕甚緊。乃潛返原籍同安暫避。二十五年隨王匪雲萍前往漳浦任教，乃改名張劍華。二十七年初復轉任南安第二區詩板小學教職，經王匪雲萍吸收，正式加入共產匪黨。旋為匪閩南特委李剛任為匪「民族解放先綘隊」秘書二十八年復被李匪指派為匪泉州中心縣委。二十九年夏調武夷山區匪福建省委會訓練班，接受「統一戰線」「民運工作」「黨的工作路線」「游擊戰術」等訓練，結訓後奉匪福建省委王助之派遣，送達文件至皖南「新四軍民運部「，返閩後經徵得匪閩南特委吳綱之允准。準備前往南洋為匪籌措經費。嗣以川資無著，滯留家鄉任教。三十年冬被同安縣政府逮捕，解送福建省保安處轉解前第三戰區長官司令部辦理自新手續。三十五年秋來台。三十六年「二二八」事變後，經向前台灣省警備總司令部聯秘處再度辦理自新。四十四年又向前台灣省保安司令部辦理附匪登記。司法行政部調查局以被告每次辦理自新登記時，祇將二十七年參加共產匪黨後為匪工作之事實予以表白，竟將參加匪黨外圍組織「讀書會」「革命互濟會」「共產主義青年團」「民族解放先鋒隊」等部分均予保留，解送本部偵辦。訊據被告對上開事實，業經坦承不諱，核與陳香供證相符，並有該被告張劍華自首案卷可稽，事實至為明顯。查共產匪黨發展組織，向採秘密方式。其吸收黨員，每先爭取同情者加入外圍組織後，再進一步漸次吸收為正式黨員。雖其名稱有核心外圍之別，其為叛亂組織則一。是匪黨外圍組織份子正式加入共產匪黨後，其外圍組織份子之身份應為核心組織所包含。從而被告既對參加共產匪黨部分予以表白，要難認其匪黨外圍份子之身份乃然存在。雖被告於二十八年在前第三戰區長官司令部辦理自新。並無任何具體證據。足資證明。但於三十六年向前台灣省警備司令部聯秘處對參加共產匪黨部分辦理自新，有本部保安處原卷可憑，自係合法之自首。第查被告參加共產匪黨及自首，均在三十八年六月二十日懲治叛亂條例施行以前，按照司法院四十五年十一月二十六日釋字第六十八號解釋，其行為尚難遽以參加叛亂組織罪訴追，依刑法第二條第一項但書之規定，應論以刑法上之內亂罪。惟關此部分罪行，依照行政院四十三年二月二十四日台（４３）法字第一○八五號令釋示意旨，軍事審判機關無權審判，應移送台灣高等法院檢察處辦理。至被告明知陳香為匪諜而不告密檢舉部分，經查陳香早於民國三十六年七月在戡亂時期檢肅匪諜條例未頒布以前即已自新有案，依照刑法第二條第一項整規定應不為罪。\n綜上所述，除被告陳香明知戴雲山、白克、陳宣耿等為匪諜，而不告密檢舉部分另案起訴外，爰依戒嚴法第八條第二項，軍事審判法第一四六條第一項第七款第八款處分不起訴\n中　華　民　國　五　十　二　年　五　月　廿　七　日\n軍事檢察官　陳則先\n右正本證明與原本無異。\n被害人告訴人及被告有　官長　　　　　　　得於送達後七日內以文書敘述不服或不當之理由向本部聲請再議。\n書記官　羅　衡\n中　華　民　國　五　十　二　年　六　月　七　日\n\n"
}