{
    "id": "12535",
    "name": "張若軍",
    "gender": "男",
    "birth_h": "1947",
    "province": "福建",
    "city": "廈門市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(51)晴普字第738號",
    "occupation": "台灣省立建國中學學生",
    "age": "16",
    "d1_crime1": "經常收聽匪幫廣播之影響，思想傾匪。",
    "d1_crime1cat": "情節輕微而有感化必要者，交付感化",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "嚴同暉",
    "d1_clk1": "孔憲權",
    "d1_y": "51",
    "d1_m": "8",
    "d1_d": "29",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第73號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "廖佩德",
    "d2_attycat": "公設",
    "d2_main1": "預備以暴動方法顛覆政府",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_law2": "刑法",
    "d2_law2a": "18",
    "d2_law2s": "2",
    "d2_j1": "蔡慕陶",
    "d2_jpos1": "審判官",
    "d2_clk1": "張潤山",
    "d2_y": "51",
    "d2_m": "11",
    "d2_d": "6",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "51",
    "f_num": "(51)警審特字第0073號",
    "f_pa1": "嚴同暉",
    "f_atty1": "廖佩德",
    "f_attycat": "公設",
    "f_main1": "預備以暴動方法顛覆政府",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_law2": "刑法",
    "f_law2a": "18",
    "f_law2s": "2",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_clk1": "張潤山",
    "f_y": "51",
    "f_m": "11",
    "f_d": "6",
    "f_txt": "【裁判字號】51，警審特，0073\n【裁判日期】511106\n【裁判機關】台灣警備總司令部\n【受裁判者】張若軍\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　   (51)警審特字第〇〇七三號\n    公訴人　本部軍事檢察官\n被　告　張若軍　男　年十五歲　福建廈門市人　業台灣省立建國中學學生 住台北縣　在押\n指定辯護人　本部公設辯護人　廖佩德\n右被告因叛亂案件經軍事檢察官提起公訴，本部判決如左：\n　　主文\n張若軍預備以暴動方法顛覆政府處有期徒刑伍年褫奪公權三年\n貼有反動標語之廢電池捌個，黃色彈弓壹把，紅色鐵鉗壹把，鞭爆拾串，膠水壹瓶，均沒收之。\n　　事實\n張若軍經常竊聽匪幫廣播，思想傾匪，乃於民國五十一年二月間仿傚匪偽赤衛隊叛國事蹟，欲以青年赤衛隊為號召，於次月初，勾結同學黃明家、張順德等，製造五星三角形隊徽，本人持用天字第二號隊徽，黃明家、張順德分別持用青字第二號。赤字第二號隊徽，共同繕寫反動標語多張，於同月十四日至十七日期間內，率同黃明家、張順德等，將所繕就之「台灣同胞們起來同建新政府」，「為什麼否認共產黨的革命」，「中國需要毛主席，青年赤衛隊萬歲」，等反動標語，在台北市泉州街、牯嶺街、和平西路，及重慶南路二段十七巷等處張貼，復將「共產黨萬歲」反動標語八張貼於八個廢電池上，準備投入各國駐華使館及住宅，又共同以鐵鉗剪斷該校及五家（不記街道門牌）住宅電線，並準備用彈弓石子破壞路燈，以硫磺製造炸藥，使用時，幷鴻放爆竹，作為配合，用以擾亂治安，製造暴動，意圖以暴動達到顛覆政府之目的。案經國家安全局交本部會同司法行政部調查局、憲兵司令部、台灣省警務處、台北市警察局偵察。於本年三月十七日十四時三十分許。該張若軍等已將廢電池反動標語二枚投入菲律賓駐華大使館後，正在台北市重慶南路二段十七巷附近張貼反動標語時，當場拘獲，幷在其身上搜獲隊徽二枚，廢電池反動標語六張，彈弓、石子、鞭爆，及反動標語等，又在張若軍家搜獲硫磺一包，粘貼反動標語用之膠水一瓶，毛澤東秘史一本。除黃明家、張順德另案處理外，張若軍及其扣押物由本部保安處移經軍事檢察官偵察起訴，移付審判。\n　　理由\n訊據被告張若軍對於經常竊聽匪幫廣播，獲悉匪偽赤衛隊叛國事蹟，乃於民國五十一年二月間欲以青年赤衛隊為號召，於向（五十一）年三月初，勾結同學黃明家、張順德等。製造五星三角形隊徽，各持一枚，共同繕寫反動標語多張，於同月十四日至十七日期內，率同華明家、張順德等將所繕就之「台灣同胞們起來同建新政府」「為什麼否認共產黨的革命」「中國需要毛主席，青年赤衛隊萬歲」等反動標語，在台北市泉州街、牯嶺街、和平西路、及重慶南路二段十七巷等處張貼　便將「共產黨萬歲」反動標語八張貼在八個廢電池上，以二個投入菲律賓駐華大使館內，其餘準備投入其他住宅。又以鐵鉗剪斷建國中學及五家住宅電線。並準備用彈弓石子破壞路燈，以硫磺製造炸藥，使用時，以鳴放爆竹配合用以擾亂治安。製造暴動。意圖以暴動達到顛覆政府之目的等事實。供認不諱，核與其五十一年三月十七日在本部保安處調查時自白書與同年四月十一日在該處檢查筆錄，另案處理之黃明家、張順德等在該處之供述。及該被告在軍事檢察官偵察結束，完全一致。且係犯罪時當場捕獲、又有獲案之反動標語，青年赤衛隊隊徽，貼有反動標語之廢電池八個、彈弓三把，石子八十三粒，鐵鉗三把，硫磺一小包，鞭爆十串，膠水壹瓶等物為證。事證以臻明確。查被告張若軍倡建新政府，勾結黃明家、張順德等欲以所謂青年赤衛隊為號召。散播反動思想。剪斷電線，準備擊破路燈。以炸藥、鞭爆暴亂。迫使地方人心陷於不安。自屬有以暴動叛亂之意思。而張貼反動標語，剪斷電線，以彈弓石子準備破壞路燈，以硫磺製造炸藥配合鳴放鞭炮等，迫使地方人心陷於不安，係暴動之預備行為。核其犯行。應構成預備以暴動方法顛覆政府罪。惟查被告張若軍係民國三十六年元月一日出生。尚未滿十六足歲，經驗明台北市政府四十八年六月二十日發給之北市（３６）口字第一四八號國民身份證屬實，其係涉世不深。辨別力弱。受匪幫廣播所蠱惑。致觸重典。且於獲案後。一直坦白直承。深知悔悟。爰予依法減處其刑，幷酌予褫奪公權，以勵自新。獲案之貼有反動標語之廢電池八個，黃色彈弓一把。紅色鐵鉗一把，鞭爆拾串，膠水一瓶，均係被告供犯罪預備之物。且係被告所有，均應沒收。至石子八十三粒，係被告與黃明家、張順德等所拾得，既非真所有，且無經濟價值。不予沒收。另綠色彈弓一把係黃明家所有，鉛質彈弓一把及硫磺一小包均係張順德所有，另案處理，倂予說明。\n據上論結，應依軍事訴訟第一百七十三條前段，懲治叛亂條例第十條後段，第二條第三項。　　　　　刑法第十八條第二項，第三十七條第二項。第三十八條第一項判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　一　年　十　月　廿　九　日\n台灣警備總司令部簡易審判庭\n審判官　蔡慕陶\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　張潤山\n中　華　民　國　五　十　一　年　十　一　月　六　日\n\n"
}