{
    "id": "12656",
    "name": "廖蔡綉鸞、廖蔡秀鸞",
    "gender": "女",
    "birth_h": "1904",
    "province": "臺灣省",
    "city": "雲林縣",
    "edu": "大學",
    "d1_num": "暫無資料",
    "occupation": "無",
    "age": "60",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(53)警審特字第08號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "施蓮潔",
    "d2_attycat": "選任",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_term": "有",
    "d2_termy": "15",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "蔡慕陶",
    "d2_j2": "趙華通",
    "d2_j3": "張翊支",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "沙思奇",
    "d2_y": "53",
    "d2_m": "6",
    "d2_d": "16",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(53)覆普況字第93號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "聲請駁回",
    "d3_term": "有",
    "d3_termy": "15",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "10",
    "d3_dprivm": "0",
    "d3_law1": "檢肅匪諜條例",
    "d3_law1a": "2",
    "d3_law1s": "1",
    "d3_law2": "刑法",
    "d3_law2a": "59",
    "d3_j1": "葉中平",
    "d3_j2": "曹克己",
    "d3_j3": "李烈",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "53",
    "d3_m": "8",
    "d3_d": "31",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(53)覆普況字第93號",
    "d4_authority": "國防部",
    "d4_crime1": "民國37年廖文毅在香港組織台灣民主獨立黨，被告以台灣婦女身分致書聯合國，請求協助台灣獨立，並與廖文毅從事台獨活動，幫助籌措判亂經費，鼓勵黃紀南等與廖連繫，建立台灣地下工作委員會並參予該會決策活動",
    "d4_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d4_j1": "彭孟緝",
    "d4_jpos1": "參謀總長",
    "d4_y": "53",
    "d4_m": "9",
    "d4_d": "7",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "37年廖匪文毅在香港組織偽「台灣民主獨立黨」簡稱「台獨」從是叛亂活動，被告廖蔡秀鸞以台灣婦女身分共同致書聯合國請求協助台灣獨立",
    "d5_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d5_j1": "張羣",
    "d5_j2": "周至柔",
    "d5_j3": "黃伯度",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "53",
    "d5_m": "9",
    "d5_d": "25",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num2": "暫無資料",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "53",
    "d6_m": "11",
    "d6_d": "6",
    "d6_presw": "如擬",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(53)台統(二)達字第0749號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "周至柔",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "53",
    "d7_m": "11",
    "d7_d": "9",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(53)覆普況字第93號",
    "d8_authority": "國防部",
    "d8_main1": "聲請駁回",
    "d8_term": "有",
    "d8_termy": "15",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "10",
    "d8_dprivm": "0",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_law2": "刑法",
    "d8_law2a": "59",
    "d8_j1": "葉中平",
    "d8_j2": "曹克己",
    "d8_j3": "李烈",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_clk1": "葉天民",
    "d8_y": "53",
    "d8_m": "11",
    "d8_d": "9",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(53)凝況字第499號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "汪道淵",
    "d9_jpos1": "國防部軍法覆判局局長",
    "d9_y": "53",
    "d9_m": "11",
    "d9_d": "20",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "53",
    "f_num": "(53)警審特字第0008號",
    "f_pa1": "黃業永",
    "f_atty1": "施蓮潔",
    "f_attycat": "選任",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "台灣民主獨立黨",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑15年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "蔡慕陶",
    "f_j2": "趙華通",
    "f_j3": "張翊支",
    "f_clk1": "沙思奇",
    "f_y": "53",
    "f_m": "11",
    "f_d": "9",
    "f_txt": "【裁判字號】53，警審特，0008\n【裁判日期】530525\n【裁判機關】台灣警備總司令部\n【受裁判者】廖蔡綉鸞\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　　（53）警審特字第○八號\n　　公訴人　本部軍事檢察官\n　　被　告　廖蔡綉鸞　女　年六十歲，台灣雲林縣人，住台北市，業無　在押。\n　　選任辯護人　施蓮潔律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n廖蔡綉鸞意圖以非法之方法顚覆政府而着手實行，處有期徒刑拾伍年，褫奪公權拾年，違禁書報「台灣民報」七份唯物史觀研究等十九册及其全部財產除酌留家屬必需生活費外沒收之。\n　　事　實\n廖蔡綉鸞係廖逆文毅之長嫂，早年畢業於日本東京麩町女子高等學院，緣民國卅七年，廖逆在香港組織偽「台灣民主獨立黨」，（以下簡稱「台獨」）從事叛亂活動。廖蔡綉鸞以台灣婦女代表身份共同致書聯合國，請求協助台灣獨立，幷承廖逆偽命從事「台獨」活動。嗣廖逆轉往日本活動，派廖昭明（未歸案）潛台秘密活動，廖蔡綉鸞曾與之研討宣傳方式，四十五年二月間，廖逆文毅在日本成立偽「台灣共和國臨時政府」，公佈偽「臨時憲法」，自稱「大統領」，同年間廖蔡綉鸞經陳火桐之介紹，結識日本每日新聞社駐台北記者若菜正義，復經若菜之介，與日本駐華大使舘參事八木正夫相往還。因得八木之助，利用該大使舘之外交郵袋，與廖逆文毅通信，取得聯繫，幷陸續籌措美金四千五百元，（內美金一千元，經廖逆指示留為廖蔡綉鸞之活動經費，餘美金三千五百元帶與廖逆故總數應為美金四千五百元，起訴書誤為美金三千五百元。）利用該通信路綫，帶與廖逆，幷將廖逆所寄宣傳「台獨」思想之反動書刊「台灣民報」等，於四十七年交予黃紀男、廖史豪（另案審理中，廖史豪為廖蔡綉鸞之子）閱讀，復以：「廖文毅在日本之「台獨」活動發展很好，前途很有希望，日本駐華大使舘的八木參事等都很同情。」等語，使該黃紀男、廖史豪再度與廖逆文毅聯絡，繼續從事「台獨」「台灣地下工作委員會」之活動，被告亦參與該偽組織之決策。四十八年冬廖蔡綉鸞偕同黃紀男赴本省中南部，向親友宣傳廖逆在日本活動情形。案經司法行政部調查局（以下簡稱調查局）破獲，幷查獲違禁書刊「台灣民報」世界大思想全集，マルクス主義藝術論，基督教の起源，週刊女性，週刊サンケイサンテ〡每日，文化生活と人間改造，唯物史觀研究各一册，文藝春秋三册，週刊朝日六册，週刊新潮二册等廿六份册，一併移送本部，經軍事檢察官偵查提起公訴。\n　　理　由\n被告廖蔡綉鸞對於廖逆文毅於民國卅七年在香港陳情聯合國請求協助台灣獨立，被告以台灣婦女代表身份參與其事，幷受廖逆之命潛台從事「台獨」活動，卅九年廖逆派廖昭明返台，從事「台獨」宣傳活動，被告與之研討宣傳方式，四十五年被告得日本駐華大使舘參事八木正夫之助，利用外交郵袋，與廖逆通信，接受工作指示，幷利用該通信路綫，陸續帶交美金三千五百元供廖逆為叛亂活動之用，幷接受廖逆給予之工作經費美金一千元，四十七年已決叛亂犯黃紀男，廖史豪執行中保外就醫時，被告將廖逆文毅所寄之反動書刊交黃紀男、廖史豪等閱讀，幷使之與廖逆聯絡，繼續從事「台獨」「台灣地下工作委員會」活動，被告幷參與決策，四十八年冬復與黃紀男赴本省中南部向親友宣傳「台獨」活動情形等事實，業據在調查局坦承無隱。在本部偵審各庭，仍直認廖逆文毅代以婦女代表身份，聯名陳情聯合國，請求協助台灣獨立，帶交美金及將反動書刊交黃紀男等閱讀等情不諱，核與另案被告黃紀男、廖史豪等在調查局之供述互證相符，幷有獲案之書信二封，日女田口美智子昭和卅三年九月十一日收到被告交轉之新台幣八萬五千元之收據及反動書刊「台灣民報」等廿六份册，曁被告親撰之日文自白書等附卷可稽。犯罪事證，至臻明確。雖在審理中被告以：「（一）由廖逆文毅以台灣婦女代表名義具名致聯合國陳情，協助台灣獨立，事前毫無所知，若干年後始由黃紀男、廖史豪等告知，無責任可言。（二）匯寄廖文毅僅美金一千元，起訴書所指美金三千五百元，實無其事。廖文毅囑留之美金一千元，係作娶媳嫁女費用，非工作經費。（三）違禁書刊係若菜正義歸國時所送，非廖文毅所寄。（四）四十八年固曾赴中南部，係赴親戚婚宴，絕非宣傳「台獨」。（五）我的國文程度不好，調查局問我，怎麼記我不淸楚」等語為辯解。辯護意旨以，（一）被告之國文程度甚低，在調查局之自白筆錄與被告之本意不符，自不得採為被告之犯罪證據。（二）被告所持有之反動書刊「台灣民報」等，為日記者若菜正義所寄存，非被告之物，不能作為犯罪之證據。（三）與日本駐華大使舘參事八木正夫幷不相識。（四）與廖文毅通信，係調查局運用期間奉命辦理，被告作為，無責任可言。（五）縱或被告在調查局所供均屬實在，其行為尚在陰謀預備階段。未達着手實行程度，且應調查必要證據，以察其是否與事實相符云云。第經本庭調查結果，（一）由廖逆文毅以被告為台灣婦女代表名義，具名陳情聯合國協助台灣獨立一節，不但據被告在調查局供承：「從我獲悉列名陳情書時起，可說我和「台獨」發生關係。」被告參與「台獨」固已無疑。即在本部偵審各庭，亦坦承黃紀男、廖史豪等，曾將廖逆文毅以其為台灣婦女代表名義，聯合陳情聯合國，請求協助台灣獨立等情告知。核與廖史豪在調查局之供述相符。被告於獲悉之後，未向治安機關陳情備查，或以其他方法為反對之表示，則被告早已參與其事，益信而有徵。（二）關於被告是否自始即參與「台獨」活動一節，據被告在調查局供稱：「黃紀男返台時廖文毅已與謝雪紅等發生政治歧見而分裂，開始公開從事台灣獨立活動，我自黃紀男處獲悉上述情形後，便一直與「台獨」保持聯繫，當時黃紀男轉達廖文毅的話，要我好好同廖史豪商量，在台從事「台獨」活動。」及「我當時只做些口頭宣傳，如有較可靠親戚友人來我家時，介紹廖文毅「台獨」活動情形。有時廖史豪、黃紀男帶其朋友來與我談話，互相談論有關「台獨」活動問題等。」等語。又據黃紀男在調查局供稱：「台灣地下工作委員會，除我是主任委員，廖史豪為副主任委員外，幷無明確分工與組織，這是經廖蔡綉鸞、廖史豪、鍾謙順和我等四人研商決定的。」「參與決策研討的人為領導幹部，有廖蔡綉鸞、廖史豪、鍾謙順和我等四人。」及「廖蔡綉鸞在〝台獨〞中的眞正身份，他沒有對我說過，但我可以確定的說，廖蔡綉鸞是「台獨」中在台灣的最核心人物。」等語，互證相符。則被告自廖逆文毅倡導偽「台獨」始，迄至獲案時止，始終參與活動，且為該偽組織潛台之核心份子，已彰彰明甚。（三）反動報刊「台灣民報」係廖逆文毅等在日本出刊，宣傳「台獨」之文件，內容反動，于被告住所查獲，且核「世界大思想全集」等十九册每本卷首，均有被告本人簽名，其係被告所有已無疑問。而廖逆寄台之文件信函，均係經由八木正夫及若菜正義所轉遞，亦據被告在調查局及本部軍事檢察官偵查中供明甚詳，該反動書刊係由若菜等轉交與被告更為明顯。辯護意旨謂該書刊為若菜正義所寄存，殊無根據。（四）被告與廖逆文毅取得連絡後，四次由台撥寄美金三千五百元之時間，每次所寄之數字方法等，於五十一年七月四日在調查局供述甚詳，固不容空言翻異，且核獲案之廖逆文毅未列年月日致被告之信云：大嫂（按即指被告）來信已接到，吾正為事業發展邁進‥‥應先囘西螺準備米三千斤（按指美金三千元）托大嫂按照原來轉匯方法先匯二千元。」等語。所索美金二千元，核與田口美智子收到被告托帶之新台幣八萬五千元折合美金之數相當。（按民國四十八年美金一元黑市價格合台幣約為四十二元左右）則被告所幷帶交廖文毅美金一千元顯不實在。（五）被告接受廖逆文毅工作經費，已據被告在本庭審理中坦承，廖文毅來信說：這一千元美金可作工作費，亦可作其他適當用途。是廖逆文毅所交被告之美金一千元係供作「台獨」工作經費，委無可疑。不論被告所供將此美金移作娶媳嫁女之用是否實在，與廖逆令其作為工作經費無關。（六）據被告五十二年十二月一日，在本部軍事檢察官偵查中供稱：與廖史豪等三人訪問本省南部親朋，說過廖文毅在日本從事「台獨」活動情形。核與被告在調查局所撰自白書所云：「所寫名單這些人，都知道廖文毅在日本活動情形，他們問我，我和他們談過。」及另案被告黃紀男同年八月廿八日，在本部軍事檢察官偵查中所供：「四十八年冬在廖温進家討論到南部活動，在座的有廖蔡綉鸞，廖温進、林奉恩及我四人，決定由我和廖蔡綉鸞到南部從事〝台獨〞宣傳，當場由廖温進拿出新台幣二千元，我與廖蔡綉鸞每人一千元宣傳費。」等語，均相符合。是被告於四十八年冬，與黃紀男赴本省中南部，從事「台獨」宣傳，至為明確，不容空言否認。（七）被告與八木正夫交往情形，據被告在調查局供承：「自四十五六年起，寄廖文毅書信係由日本每日新聞社台北支局主任記者若菜正義，透過日本大使舘八木正夫轉送，後來若菜帶我去看八木正夫，約一年後八木正夫奉調返日，臨行前他約我去中山北路二段宿舍，招待我晚餐，同時介紹認識高杉書記官，囑我今後有事可我高杉」。五十二年十一月八日，在本部軍事檢察官偵查中亦自稱：「四十五六間，若菜正義帶我去八木參事家玩，介紹識認了八木正夫。」五十三年三月四日，在本庭亦坦承經若菜介紹結識八木正夫。是被告與八木相識，至為明確。辯護意旨謂被告與八木不相識，殊難置信。（八）被告與廖逆文毅建立通信路綫，是否係調查局運用期間之奉命行為，經本部函准調查局本年五月九日（53）國丙字第二八一六四號函復開：「（1）廖蔡綉鸞四十四年十二月間向本局遞送陳情書一份，請求假釋其子廖史豪，嗣經本局派員接觸，該廖婦表示願意有條件與本局合作，幷對本局信任，於四十五年四月開始運用，四十七年四月停止運用，改為聯繫，五十一年傳案後停止聯繫。（2）四十五年本局運用期間，其與廖逆通信，凡屬本局指導工作部分，其信件內容悉經核閱有案。（3）至於該廖婦透過日本駐華外交人員，轉遞信件以及匯款，接濟廖逆叛亂活動經費，則純屬其秘密活動，本局於五十年偵破鍾謙順案中發覺，追訊黃紀男、廖史豪始獲明朗，該部份通信幷無報備。（4）廖蔡綉鸞與日本駐華外交人員勾結建立通信組織，係本局偵破安台專案所發現者。（5）廖逆文毅來函及廖婦匯款及留款使用，均為本局偵破安台專案所發現，於五十一年傳案，經追訊後始吐實。」等由。是被告利用日本駐華外交人員與廖逆建立通信路綫及匯款等均非奉命行為，辯護人所辯，自無足採，（九）查被告在調查局之自白書，係以日文撰寫，自與其國文程度高低無關。且核在調查局之調查筆錄，係經被告親自閱覽後，始簽名或捺蓋指印，其增刪塗改處，亦經被告捺蓋指印，在閱覽時如發覺筆錄與自已意思不符，自可請求改正，乃於閱覽時並無異議，事後徒以「國文程度較低」「不知記些什麼。」等詞冀圖翻異，殊不足採。（十）被告在調查局所自白犯罪，本部已就相關部分，向黃紀男調查，並查獲廖逆文毅索款原函，被告托由日女田口美智子帶款之收據，廖逆寄台之反動書刊「台灣民報」等必要證據，經依職權調查結果與事實相符，自得採為被告犯罪之證據。綜上所論，被告所持辯解及辯護意旨均無可採。核被告以台灣婦女代表名義，聯名向聯合國請求協助台灣獨立，其後與廖昭明研討宣傳方式，于調查局運用期間，又暗與廖逆通信秘密聯繫，為廖逆籌措叛亂活動費用。鼓勵黃紀男、廖史豪等再度與廖逆連絡建立所謂「台灣地下工作委員會」參予決策活動。復與黃紀男等赴本省中南部宣傳「台獨」，顯係以一貫之叛亂犯意，從事顚覆政府活動，且已達着手實行程度，應依意圖以非法之方法顚覆政府而着手實行罪論擬，惟查被告為一女流，與廖逆係屬叔嫂關係，囿於親情，致罹重典，且現已年老體衰衡情尚堪憫恕，爰予酌減，幷褫奪公權。其全部財產除酌留家屬必需生活費外沒收之。又獲案之「台灣民報」七份，「世界大思想全集」一册，「マルクス主義藝術論」一册，「基督教の起源」一册，「文藝春秋」三册，「週刊朝日」六册，「週刊新潮」二册，「週刊女性」「週刊サンケイ」「サンデ〡每日」「文化生活と人間改造」「唯物史觀研究」等各一册，經本部政治作戰部審查均應查禁，係屬違禁物，爰依法諭知沒收，合予敍明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第八條第一項，第十二條，刑法第三十七條第一項，第三十八條第一款，第五十九條判決如主文。\n本案經軍事檢察官黃業永蒞庭執行職務。\n中華民國五十三年五月廿五日\n台灣警備總司令部普通審判庭\n審判長　蔡　慕　陶\n審判官　趙　華　通\n審判官　張　翊　支\n右判決正本證明與原本無異\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　沙　思　奇"
}