{
    "id": "12670",
    "name": "洪明帶",
    "gender": "男",
    "birth_h": "1924",
    "province": "臺灣省",
    "city": "高雄市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台灣機械公司冷作工",
    "age": "40",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(52)警審特字第20號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "胡慎義",
    "d2_atty1": "張玉芳",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "顏火木",
    "d2_per2": "吳廣",
    "d2_per3": "姚江龍",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "蔡慕陶",
    "d2_j2": "趙華通",
    "d2_j3": "成鼎",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "52",
    "d2_m": "10",
    "d2_d": "14",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)警審特字第0020號",
    "f_pa1": "胡慎義",
    "f_atty1": "張玉芳",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_group": "台灣民主自治同盟",
    "f_per1": "顏火木",
    "f_per2": "吳廣",
    "f_per3": "姚江龍",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "趙華通",
    "f_j3": "成鼎",
    "f_clk1": "楊永祥",
    "f_y": "52",
    "f_m": "10",
    "f_d": "14",
    "f_txt": "【裁判字號】52，警審特，0020\n【裁判日期】521014\n【裁判機關】台灣省警備司令部\n【受裁判者】顏火木、吳廣、洪明帶、姚江龍\n【類　　別】判決書\n【裁判全文】\n\n台灣警備司令部判決　　　　　　　　　　　　　　　　　　　　　　　 (52)警審特字第二十號\n公訴人　本部軍事檢察官\n被　告　顏火木　男　年卅　九歲　台灣高雄縣人　業台灣鋁業公司電焊工在押\n　　　　吳　廣　男　年四十四歲　台灣高雄市人　業台灣機械公司冷作工在押\n　　　　洪明帶　男　年四　十歲　台灣高雄市人　業台灣機械公司冷作工在押\n　　　　姚江龍　男　年四十九歲　台灣高雄市人　業台灣糖業公司農化工廠工人在押\n指定右列被告辯護人　本部公設辯護人張玉芳\n右被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n顏火木意圖以非法之方法顛覆政府，而著手實行，處有期徒刑十二年，褫奪公權六年，全部財產除酌留其家屬必需生活費用外沒收之。\n吳廣、洪明帶、姚江龍參加叛亂之組織各處有期徒刑五年各褫奪公權二年。\n　　事實\n顏火木、吳廣、洪明帶、姚江龍於民國三十五年間均充台灣鋁業公司高雄鋁廠工人，因不滿現實，受陳匪金塗（本部（５１）警審特字第八十三號判決確定）誘惑，先後於民國三十五六年間加入匪「台灣民主自治同盟」組織，受陳匪領導，參與集會多次。顏火木並於民國三十八年四五月間吸收自首份子李榮芳、吳耀宗加入匪黨，案經台灣省保安警察第二組隊查覺，移送本部由軍事檢察官偵查起訴。\n　　理由\t\n本件被告顏火木、吳廣、洪明帶、姚江龍先後於民國三十五六年間為陳匪金塗吸收加入匪「台灣民主自治同盟」組織，受陳匪領導。參與集會多次，顏火木並於民國三十八年四五月間，為董匪登源吸收李榮芳、吳耀宗加入匪黨等事實，已據各該被告分別在台灣省保安警察第二編隊，台灣南部地區警備司令部及本部軍事檢察官偵查時坦供無隱，互證相符，並與陳匪金塗及自首份子李榮芳之供述脗合，犯罪事證至臻明確，審理中被告顏火木辯稱：「我與陳金塗同事僅兩個月，且工作部門不同，不會被他吸收參加叛亂組織，我未吸收李榮芳等參加匪黨。」被告吳廣辯稱：「匪台灣民主自治同照係民國卅五年間事，我於三十六年二月十八日始進入鋁業公司服務，不可能參加其組織。」並與被告洪明帶、姚江龍均辯稱：「在台灣省保安警察第二總隊之自白，是被迫亂說的，在偵查中則因該總隊辦案人員之交代，不得不照前供」各等語，辯護意旨以「被告顏火木本身並非匪黨員，能否吸收他人加入匪黨？殊值疑問，起訴書所云該鋁廠警備班休息室係多數人得出入之場所，不能充犯罪集會之場所，被告等所參加者為工會，並非叛亂組織，無參加叛亂組織之認識，且自二二八事件之後，被告等即已脫離該工會，無犯行繼續之可言云云，卷查被告等犯罪，不但據被告等在台灣省保安警察第二總隊，本部南部地區警備司令部及本部軍事檢察官訊問時，始終供認，且經有關匪諜陳塗、李榮芳之供證，尤其被告吳廣、洪明帶、姚江龍在本部南部地區警備司令部訊問後，即交保回家，完全自由，本部據解案後，始由軍事檢察官傳喚訊問，無警察人員約束之可言，而被告等仍直認犯罪，其自白自屬真實，謂在保安警察第二總隊之自白，係編造亂供，並非事實等語，殊無根據，該被告等之自白，既非出於強暴脅迫利誘詐欺或其他不正方法，且與事實相符，依法自得採為被告等犯罪之證據。又查所謂工會，僅係陳匪金塗運用之名稱，被告等參加匪黨組織，起初縱只知是工會，但以後即由陳匪金塗分別告知該工會即匪之「台灣民主自治同盟」，已據被告等分別在台灣省保安警察第二總隊，台灣南部地區警備司令部及本部偵查中供明，謂無參加共匪組織之認識，顯無理由，又共匪為叛亂團體，其集會並無形式或固定之場所，吸收匪諜，亦非以同事親友為限，自不能以該廠警衛班休息室為公衆得出入之場所，即不能供匪諜集會之場所，工作部門不同，即不能被吸收加入匪之組織，又被告顏火木吸收李榮芳等加入匪黨之事實，不但已據該顏火木自白不諱，且據被吸收人即自首份子李榮芳自首在案，自屬真實，被告顏火木事後翻異，殊不足採。至被告吳廣進入鋁廠工作係三十六年二月十八日，固經台灣鋁業股份有限公司五十二年五月廿五日人工字第○五二號服務證明書證明屬實，然仍不能否定其參加該匪組織之事實，再按脫離叛亂之組織，以經自首，或有其他事實證明已經脫離其組織者為要件，有司法院大法官會議釋字第六十八號解釋可稽，被告等參加匪「台灣民主自治同盟」後至獲案時止，既未據自首，又無其他事實證明其確已脫離匪黨組織，雖於二二八事件後，未再與該匪組織聯繫，亦非即證明其已脫離該匪組織，是被告等參加匪黨組織自仍在繼續狀態中，綜上所論，被告等所持辯解及其辯護意旨，均無可採，核被告顏火木、吳廣、洪明帶、姚江龍所為均觸犯參加叛亂之組織罪，被告顏火木於參加叛亂之組織後，復吸收李榮芳、吳耀宗加入匪黨組織，係一貫之叛亂犯意，著手實行顛覆政府之行為，應依意圖以非法之方法顛覆政府而著手實行罪倫，惟被告等均係工人，智識淺薄，因被誘惑而解重典，情　　　　　各　其　　宣告褫奪公權，被告顏火木之全部財產，除酌留其家屬必需生活費外沒收之。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第五條，第八條第　項，第十二條，刑法第五十九條，第三十七條第二項判決如主文。\n本案經軍事檢察官胡慎義蒞庭執行職務。\n中　華　民　國　五　十　二　年　　月　　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　趙華通\n審判官　成　鼎\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　楊永祥\n中　華　民　國　五　十　二　年　十　月　十　四　日\n"
}