{
    "id": "12687",
    "name": "金淑謨",
    "gender": "男",
    "birth_h": "1921",
    "province": "山東",
    "city": "即墨縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "油商",
    "age": "43",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)警審特字第0044號",
    "f_pa1": "嚴同暉",
    "f_atty1": "張玉芳",
    "f_attycat": "公設",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_j1": "聶開國",
    "f_j2": "張翊支",
    "f_j3": "趙華通",
    "f_clk1": "劉齊",
    "f_txt": "【裁判字號】52，警審特，0044\n【裁判日期】521130\n【裁判機關】台灣警備總司令部\n【受裁判者】金淑謨\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (52)警審特字第四四號\n    公訴人　本部軍事檢察官\n被　告　金淑謨　男　年四十三歲　山東即墨縣人　住台北縣　業油商在押\n指定辯護人　本部公設辯護人　張玉芳\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n金淑謨參加叛亂之組織，處有期徒刑五年，褫奪公權五年。\n　　事實\n金淑謨于民國三十五年三月，在山東即墨縣被匪竄據後，經金匪啟雲介紹。至山東匪即西縣（匪竄據即墨縣後，妄自劃分之縣），南海訓練班受訓，研讀「辯證法」、「唯物論」、「毛澤東思想」等，匪黨書籍。同年四月，由匪指導員張傑介紹，加入匪黨，編入匪南海區黨部第三小組，受金匪啟雲之領導，每十天或半月開小組會一次，討論時事及自我批評等。同年五月結訓，派往大金村籌辦小學，月餘即往青空。三十六年國軍收復即墨縣，即返鄉充任福海鄉保隊附，三十八年六月，由青島隨軍來台。案經台北市警察局查悉。扣送本部軍事檢察官偵查起訴。\n　　理由\n被告金淑謨，對于五十五年四月，在山東匪即西縣，南海訓練班受訓時，由指導員張匪傑介紹參加匪黨，編入匪南海區黨部第三小組，受金匪啟雲領導，並出席小組會等事實，已據在本部偵審各庭坦承不諱，核與台北市警察局調查情節相符，事證明確，堪資認定。雖被告辯稱，三十五年七月間，因認清共匪殘暴不仁，乃逃往青空，三十六年國軍收復即墨縣，即返鄉充任福海鄉保隊附，曾于三十七年，奉駐軍五九四團政治部主任之召，協助國軍清剿攻克地區之潛匪，擊斃匪區長乙名等語，辯護意旨，并以被告在台北市警察局所寫之自白書，僅承認在匪南海訓練班受訓時，曾辦理申請加入匪黨手續，尚未被核淮，難謂已參加匪黨云云為辯解。第卷查被告將匪黨入黨申請書填妥，交予張匪傑、經匪黨核准後，即編入匪南海區黨部第三小組參加活動等情，業據在台北市警察局自白在卷，於偵審各庭亦不否認參加匪黨之事實，其參加匪黨，當無疑問，辯護意旨謂其自白書并未記明核准，顯無依據，至被告于三十七年奉駐軍五九四團政治部主任之召，協助國軍清剿攻克地區潛匪，擊斃匪區長乙名等情，訊據被告供稱，該政治部主任未來台等語，固不能調查，空言主張，殊難憑信。傳訊之證人孫漢章事前事後，既未參予其事，自無傳訊之必要。此外又未自首，或有其他具體事實，足以證明其脫離匪黨組織，自難認其已與匪黨脫離關係。綜上所論，被告所持辯解及辯護意旨，均不足採。查被告金淑謨，于三十五年四月間參加匪黨行為雖在懲治叛亂條例公佈實施以前，但迄獲案之日止，既未據向政府自首，亦無其他事實證明其確已脫離匪黨，依司法院大法官會議釋字第六十八號解釋，應認為在繼續狀態中，自應依參加叛亂之組織罪論究，惟查被告自卅五年七月離開匪區後，迄未發覺有為匪活動情事，且于獲案後，坦承犯罪，衡情尚有可原，爰減輕其刑，從輕論處，並予褫奪公權。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第五條，第十二條，刑法第　　　　第十七條第二項，第五十九條，判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　二　年　十　一　月　廿　六　日\n台灣警備總司令部普通審判庭\n審判長　聶開國\n審判官　張翊支\n審判官　趙華通\n右判決正本證明與原本無異\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　五　十　二　年　十　一　月　卅　日"
}