{
    "id": "12691",
    "name": "陳駿南",
    "gender": "男",
    "birth_h": "1908",
    "province": "廣東",
    "city": "台山縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "暫無資料",
    "occupation": "台灣合會儲蓄公司豊原分公司專員",
    "age": "57",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(53)警審特字第5號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "張江鏐",
    "d2_attycat": "公設",
    "d2_main1": "交付感化三年",
    "d2_edu": "有",
    "d2_eduy": "3",
    "d2_edum": "0",
    "d2_crime1": "接受匪命爭取華僑，從事統戰，來台潛伏，俟機策反我軍事要員，均尚在預備階段",
    "d2_crime1cat": "情節輕微而有感化必要者，交付感化",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "8",
    "d2_law1s": "1",
    "d2_law1i": "2",
    "d2_law2": "戒嚴法",
    "d2_law2a": "8",
    "d2_law2s": "2",
    "d2_law3": "戡亂時期匪諜交付感化辦法",
    "d2_law3a": "2",
    "d2_law3s": "1",
    "d2_law4": "戡亂時期匪諜交付感化辦法",
    "d2_law4a": "2",
    "d2_law4s": "2",
    "d2_j1": "邢炎初",
    "d2_j2": "張翊支",
    "d2_j3": "聶開國",
    "d2_j4": "張玉芳",
    "d2_j5": "成鼎",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "54",
    "d2_m": "3",
    "d2_d": "10",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(54)覆高教字第14號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_atty1": "王夢雲",
    "d3_atty2": "陳茂春",
    "d3_attycat": "選任",
    "d3_main1": "原判決核准",
    "d3_edu": "有",
    "d3_eduy": "3",
    "d3_edum": "0",
    "d3_law1": "檢肅匪諜條例",
    "d3_law1a": "8",
    "d3_law1s": "1",
    "d3_law1i": "2",
    "d3_law2": "戒嚴法",
    "d3_law2a": "8",
    "d3_law2s": "2",
    "d3_law3": "戡亂時期匪諜交付感化辦法",
    "d3_law3a": "2",
    "d3_law3s": "1",
    "d3_law4": "戡亂時期匪諜交付感化辦法",
    "d3_law4a": "2",
    "d3_law4s": "2",
    "d3_j1": "蕭宣哲",
    "d3_j2": "曹克己",
    "d3_j3": "潘儀",
    "d3_j4": "崔玉珩",
    "d3_j5": "褚振國",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "54",
    "d3_m": "5",
    "d3_d": "26",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(54)覆高教字第14號",
    "d4_authority": "國防部",
    "d4_crime1": "接受匪命爭取華僑，從事統戰，來台潛伏，俟機策反我軍事要員",
    "d4_crime1cat": "情節輕微而有感化必要者，交付感化",
    "d4_j1": "蔣經國",
    "d4_jpos1": "國防部部長",
    "d4_y": "54",
    "d4_m": "6",
    "d4_d": "9",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "受匪指示計劃赴美爭取華僑、僑匯、展開組織鬥爭等工作，惟來台後未發現其從事叛亂之活動",
    "d5_crime1cat": "情節輕微而有感化必要者，交付感化",
    "d5_j1": "張羣",
    "d5_j2": "周至柔",
    "d5_j3": "黃伯度",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "54",
    "d5_m": "6",
    "d5_d": "30",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(54)機秘(乙)第72-7號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "54",
    "d6_m": "7",
    "d6_d": "26",
    "d6_presw": "如擬",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(54)台統(二)達字第0603號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "彭孟緝",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "54",
    "d7_m": "7",
    "d7_d": "27",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(54)覆高教字第14號",
    "d8_authority": "國防部",
    "d8_atty1": "王夢雲",
    "d8_atty2": "陳茂春",
    "d8_attycat": "選任",
    "d8_main1": "原判決核准",
    "d8_edu": "有",
    "d8_eduy": "3",
    "d8_edum": "0",
    "d8_law1": "檢肅匪諜條例",
    "d8_law1a": "8",
    "d8_law1s": "1",
    "d8_law1i": "2",
    "d8_law2": "戒嚴法",
    "d8_law2a": "8",
    "d8_law2s": "2",
    "d8_law3": "戡亂時期匪諜交付感化辦法",
    "d8_law3a": "2",
    "d8_law3s": "1",
    "d8_law4": "戡亂時期匪諜交付感化辦法",
    "d8_law4a": "2",
    "d8_law4s": "2",
    "d8_j1": "蕭宣哲",
    "d8_j2": "曹克己",
    "d8_j3": "潘儀",
    "d8_j4": "崔玉珩",
    "d8_j5": "褚振國",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "歐陽曈",
    "d8_y": "54",
    "d8_m": "7",
    "d8_d": "27",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(54)再教字第295號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "汪道淵",
    "d9_jpos1": "國防部軍法覆判局局長",
    "d9_y": "54",
    "d9_m": "8",
    "d9_d": "10",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "54",
    "f_num": "(53)警審特字第0005號",
    "f_pa1": "黃業永",
    "f_atty1": "張江鏐",
    "f_attycat": "公設",
    "f_main1": "交付感化三年",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "8",
    "f_law1s": "1",
    "f_law1i": "2",
    "f_law2": "戒嚴法",
    "f_law2a": "8",
    "f_law2s": "2",
    "f_law3": "戡亂時期匪諜交付感化辦法",
    "f_law3a": "2",
    "f_law3s": "1",
    "f_law4": "戡亂時期匪諜交付感化辦法",
    "f_law4a": "2",
    "f_law4s": "2",
    "f_penaltytxt": "交付感化3年",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "張翊支",
    "f_j3": "聶開國",
    "f_j4": "張玉芳",
    "f_j5": "成鼎",
    "f_clk1": "楊永祥",
    "f_y": "54",
    "f_m": "7",
    "f_d": "26",
    "f_txt": "【裁判字號】53，警審特，0005\n【裁判日期】540128\n【裁判機關】台灣警備總司令部\n【受裁判者】陳駿南\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　　　（53）警審特字第五號\n　　公訴人　本部軍事檢察官\n　　被　告　陳駿南　男　年五十七歲，廣東台山人，住台中市，業台灣合會儲蓄公司豊原分公司專員　在押\n　　指定辯護人　本部公設辯護人張江鏐\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n陳駿南交付感化三年。\n　　理　由\n陳駿南係陸軍備役少將，經本部軍事檢察官以其前於民國三十八年僑居香港，嗣獲悉其舊屬左匪洪濤任匪偽廣東省政府副秘書長，逐起意向匪靠攏，於三十九年二月返穗，旋被匪廣州公安局逮捕，經其兄陳劭南央求左匪獲准保釋，左匪以陳駿南曾留學美國，熟知美國華僑狀況，乃訪晤陳駿南，交閱匪理論書籍，予以思想訓練，並飭研究美國華僑現況，陳駿南提出研究意見後，深獲左匪嘉許，決派陳駿南偕李少玉、雷鳴二匪往美國爭取華僑，幷由匪華南政治局科長王某，帶往見匪中央社會部，高級匪幹王某作最後決定，當經王匪賦與（一）爭取華僑展開統戰，（二）爭取僑匯，（三）展開組織鬪爭等任務，並指示活動方法。陳駿南受命之後，即提出工作費用預算美金四萬元，獲王匪同意，決定迂迥中美洲赴美國。同年四月，陳駿南偕李匪少玉，雷匪鳴赴港購買我外交部前駐港特派員公署所遺空白護照，企圖利用赴美，嗣因是項護照無效，致不獲成行。後經李匪返穗請示，匪指示陳駿南設法來台，再聲請赴美，韓戰爆發後，左匪為求迅赴事功，召陳駿南返穗，指示其應積極設法來台轉美，如赴美不成，即長期潛伏，並乘機策反在軍中任要職之戚友，陳奉指示後，即至香港策劃來台，嗣因我入境限制之故，乃依雷匪建議，於同年十月派人赴穗，飭其妻王淑萍偽裝逃港，再由王淑萍聯絡其母王徐祉君為之聲請入台。四十年四月，陳接獲入境證後，由雷匪授以通訊方法，許匪自成發給工作費港幣五千元，並表示如赴美，經港時再發美金一萬二千元。陳駿南遂於同月廿四日携眷來台，五十一年四月廿四日向台中市警察局將其于三十九年底由香港赴廣州接家眷，被匪逮捕獲釋後，隨同匪幹赴香港，旋即脫逃等情為反共自覺表白，而將受匪派遣赴美爭取華僑來台赴美，如不能赴美即長期潛伏並乘機進行策反工作等事實，隱而不宣，案經本部保安處查悉移經軍事檢察官偵查提起公訴，呈奉國防部五十三年六月三日（53）分判字三五一號令授權本部審判。查上開犯罪事實已據被告在本部保安處調查時自白不諱，在本部軍事檢察官偵查時，被告仍直認受共匪統戰宣傳影響，由其胞兄陳劭南告知其舊屬左洪濤，任匪偽粵省府副秘書長，乃由港返廣州投靠，左洪濤要其往美國，經匪華南局王科長陪見匪中央社會部王某，指示赴美爭取華僑與僑匯，展開統戰，滲透華僑社會中堅社團內，爭取群衆，掌握領導權，與李、雷等人同至香港，購得我外交部空白護照，因見報載美移民局公布上項護照無效，致未成行，李少玉返穗請示，決定由其來台，循合法途徑赴美等情無隱，且匪派遣被告赴美向華僑活動等情，早於民國四十一年五月一日即由中國國民黨中央改造委員會函前台灣省保安司令部調查，四十一年六月三日，總統府前機要室資料組亦據報被告投匪，一度在港澳為匪搜集情報飭查，經前保安部分別令交有關機關調查各在案，有李樸生原函，總統府前機要室資料組箋可資佐證。而該被告偕同李、雷等匪徒至港搜購我政府駐港外交特派員公署空白護照之事實，亦據自覺表白有案，核與被告自白受匪派遣之事實，參互以觀，均相脗合，事證已臻明確。審理中，被告雖辯稱：（一）三十九年由穗至香港，係由李、雷二匪隨同監視，目的在購買空白護照，不知赴美爭取華僑之事，嗣利用同在浴室沐浴機會，脫離其控制。（二）在保安處之自白，係受四晝夜之疲勞訊問，並曾因而昏厥二次，經醫打針復蘇，神智不淸，精神不支，乃照辦人員之意旨供述或撰寫，不足為憑，送來軍法處後，以為仍是保安處，故軍事檢察官訊問時不敢翻供，（三）被告於五十二年十月廿六日被押，至卅日始有訊問筆錄，而自白書共有三篇，十月廿九日者為自白書，十月廿七日二篇為補充自覺運動之報告及補充資料，自白在後，補充在前，顯係編造，此項編造之自白，不得採為犯罪證據。（四）李樸生致前台灣省保安司令部函內容所載：被告係日本士官學校第二十期畢業，抗日勝利後，任廣州行轅總務處長，大發接收財，事發被革職等情，與被告係日本士官學校第二十三期畢業，三十八年為國防部少將部員，調廣州供應局服務，因廣州緊急，撤至香港之事實，顯然不符，而李樸生先生於審理中，來函證明前函僅供參考，並非確切事實，不足為被告犯罪證據，且所謂擔負匪派任務，亦經前台灣省保安司令部查無具體事實。（五）來台後從未聲請赴美，即四十年九月間美舊金山中華公所派為當地華僑代表，就近參加台北之第一屆全國華僑代表大會，亦未接受，更未向任何親友做過策反之事，證明並未受匪派遣。（六）左匪洪濤已於卅九年底被匪整肅，中國國民黨中央黨部出刊之〝共匪暴政十年〞一書中記載甚明，被告係四十年四月來台，所謂由左匪交付被告統戰任務，顯非事實。且匪偽省政府，為一無實際事權之組織，左匪僅偽省府之副秘書長，更無派遣他人進行華僑統戰之權。（七）高級匪幹王某之名應予查明，匪海外華僑統戰工作，屬於中央統戰部，而非屬於中央社會部。（八）李樹正於四十年八月始任國防部部長辦公室主任，經人事行政局查明，足證被告自白，卅九年八月左匪所說李氏當時即任該職，與事實不符。（九）被告居留香港時，從未於卅九年八月再赴廣州。（十）懲治叛亂條例第二條第三項之罪，以預備以非法之方法顚覆政府為構成要件，被告縱然受匪命向華僑爭取僑匯，是否即係以非法方法顚覆政府，尚有研究餘地等語，其辯護意旨：（一）如被告確奉有匪使命，以被告曾僑居美國之關係，及英美外交之密切，如欲赴美實輕而易擧，何須假道台灣。且卅九年間，共匪與中南美各國尚無邦交，何能繞道中南美洲赴美國，（二）匪竊據大陸之始，對於人民出入香港，管制不嚴，眷屬赴港，亦不必偽裝逃亡，有反共書籍「桃李風雲」一書一八一頁所載情形為證云云。卷查（一）被告陳駿南在本部保安處調查情形，據該處五十二年十一月二日，所製偵訊報告表研析欄載：「此次約談陳嫌，談話只四小時，經指出其所述不合理之處，陳嫌即供出受匪派遣赴美從事華僑工作部分」等語，則被告自白犯罪，僅在四小時之內，已難謂為疲勞訊問，且經本部軍法處函准保安處五十三年十二月十一日（53）寰處字第七○四六號函查復：被告在該處調查時，根本無疲勞訊問情事，並附委託台中頴川醫院檢查身體診斷紀錄，證明被告在該處調查時，並無如被告所謂昏厥之情形。又查該被告於十月廿六日約談，廿七日即將其受匪派遣任務補充表白，尤難謂為疲勞訊問四晝夜之結果。且核自白書內容，文理順暢，情詞合理，毫無外力脅迫之跡象，至於保安處於被告五十二年十月廿七日、廿九日多次自白後，於同月三十日始製作訊問筆錄，係該處調查程序問題，與被告犯罪與否及其自白是否出於被迫，均無關係，此外，被告又不能提呈疲勞訊問或其他不法取供之具體事證，俾資調查，空言主張，要難採信。（二）被告於五十二年十一月廿一日由保安處移送軍事檢察官訊問時，除承認匪派其赴美爭取華僑，因無護照，遂轉來台灣，謀求合法赴美等情外，于否認匪派其來台，設法合法赴美，如不能赴美，則長期潛伏，策反軍中親友，及來台前約定通訊方法，受領工作費港幣五千元等情時。軍事檢察官曾詰問：「你為何在保安處這樣講呢？」被告答：「是保安處台中諜報組疲勞訊問我，我不得不這樣講的。」則被告於軍事檢察官第一次訊問時，已知悉非保安處，辯謂送來軍事檢察官訊問時，以為仍是保安處不敢翻供云云，顯係飾詞，況軍事檢察官依法定程序進行，無不法取供情事，該被告對部分犯罪事實在偵查中仍然自白，且與其在保安處之自白相符，益證被告在保安處之自白，係出於自由意志之陳述。（三）被告於五十一年四月廿四日向台中市警察局辦理反共自覺表白：「卅九年農曆年節前數日曾由香港返廣州接眷，被匪逮捕，經乃兄營救獲釋，並隨同監視人員即匪幹再赴香港後，即乘機脫逃」等情。本部保安處以其表白不實，乃予約談，被告以無法隱瞞，撰寫自白書補充五十一年四月間其反共自覺表白所未表白者，嗣又加以補充，該被告于自白書下括孤內，書明「補充自覺運動之報告」及「補充資料」等字樣，足見該補充資料等非五十二年十月廿九日所撰自白書之補充，辯護意旨謂被告自白在後，補充自白在前，指為編造，顯屬曲解。被告之自白，旣非出於强暴、脅迫、利誘、詐欺或其他不正方法，且核與總統府機要室資料組及中央改造委員會送前台灣省保安司令部之資料，曁前台灣省保安司令部查獲之情報資料，與被告之自覺表白之內容均相符合，其自白旣與事實相符，自可採為認定之犯罪證據。（四）中央改造委員會致前台灣省保安司令部函所敍被告學經歷，雖與實際情形未盡相符，不影響原函之證據力，於審理中李樸生先生雖循選任辯護人之詰，致函本部僅敍明處理前函之經過，而對原函內容並無更正，自不能否認其眞實性。至被告受匪派遣從事華僑統戰工作，雖經前台灣省保安司令部調查，尚未發現被告有為匪工作事證，亦僅足證明該被告來台後，未從事活動，自不能以被告在台無活動，即謂其未受匪派遣。（五）查被告卅九年二月受匪派遣赴美爭取華僑。同年四月間即潛至香港進行，因在香港無護照，匪始命設法來台謀求合法赴美，如赴美不成，即長期潛伏，相機從事策反工作，均僅係因左匪之關係，輾轉派遣，並非左匪親自主持其事，故左匪雖任匪偽廣東省政府副秘書長之職務，並非不能推介派遣人員，且查「共匪暴政十年」一書96　97頁載：左匪係因共匪於民國四十一年實行「三反」「五反」運動之後，始在匪幹之互相傾軋下被整肅，是被告接受匪之派遣在前，左匪被整肅在後，更不能以之反證被告未受匪派遣。（六）卅九年二月間被告在廣州經匪釋放後，其言行均在匪幹控制中，同年四月偕李、雷二匪赴香港後，其眷屬又被匪監視等情，已據被告迭次供明在卷。若非匪帮同意，豈能任其妻藉口赴宴，順利離穗至港，況其眷屬之所以偽裝赴宴逃港，乃因逃避他人懷疑及便利入台之聲請，亦據被告在保安處自白歷歷，旣係匪有計劃之安排，自難以當時匪對出入香港者管制不嚴，遽指其自白與事實不符。（七）據被告在本部保安處供稱：「又說：（按指王姓高級匪幹說）『我們與美國沒有邦交，不能用本國護照直接去美國，聽說香港黑市有賣台灣的空白護照』在本部軍事檢察官偵查時供稱：「經合法來台灣，再由台灣合法的去美國，並說我可以來台灣」等語紀錄在卷。因匪與中南美各國無邦交，故被告購買我空白護照，嗣以美國宣布我駐港特派員公署護照無效，轉而來台，均為遷就事實，便利去美。此為匪以合法掩護非法之迂迥滲透手法。謂為違背事理不合邏輯，實屬强辯之詞。（八）被告所辯來台後從未聲請赴美，亦未向任何親友從事策反，美舊金山中華公所派為代表，就近參加台北之第一屆全國華僑代表大會，並未接受等情，係因被告抵台後，觀察情形，認由台申請赴美不易，出入境簽證嚴格，乃以長期潛伏為任務，已據於自白補充資料載明，其在台未聲請赴美，亦無活動，旣另有原因，殊不足以證明其自白為虛構。（九）按共匪對外派遣工作，向極秘密，王姓高級匪幹名字為何，是否化名，固無從調查，且核與派遣幷無關係，況查匪帮對外派遣工作權責，並無限制，地方基層匪偽機構亦有派遣匪中央社會部負責對外派遣工作，前台灣省保安司令部審理之陸效文、蘇聲林等叛亂案，均屬實例，可資覆按，益證其自白非虛。（十）李樹正中將係四十年八月一日任國防部部長辦公室主任，固經國防部人事行政局五十三年十一月廿七日（53）征後字第一七五五號函查明，與被告在保安處自白卅九年八月左匪告知李中將當時已任該職之情形雖有不符，但此項職位之錯誤，仍不足以證明被告未受匪派遣。且被告自白關于李中將之職位與實際不符，顯係被告記憶之錯誤，亦不影響整個犯罪事實之存在。（十一）被告於卅九年八月應左匪之召，自香港耑返廣州，接受左匪指示後，未曾囘家，當晚復返港，已據被告在保安處供明，辯謂於卅九年八月從未去廣州，顯係狡展。（十二）懲治叛亂條例所定之非法方法顚覆政府罪，凡以不合法之手段進行顚覆之行為均屬之，我海外僑胞，為我反共復國力量之支柱，被告接受匪派遣，從事統戰，為匪帮爭取華僑，使之投向匪帮，以及被告受命來台長期潛伏，待機策反我軍事要員，均屬非法方法。（十三）被告雖經於五十一年四月廿四日辦理反共自覺表白，僅表白被匪逮捕釋放，及被挾持赴香港之情形，對於受匪派遣之經過，則隱而未予表白，且其犯行早經發覺，於四十一年五月間即已由前台灣省保安司令部開始調查有案，更與自首之要件不合，自無自首之效力。綜上所論，被告所持辯解及其辯護意旨，均無可採。查被告陳駿南於三十九年間，接受匪命爭取華僑，從事統戰，來台潛伏，俟機策反我軍事要員，均尚在預備階段，固係觸犯預備以非法之方法顚覆政府罪。惟核被告接受匪之派遣，係因被匪逮捕釋放之後，在廣州，在香港，有李、雷二匪隨同監視言行均在匪幹控制之中，迫於匪之淫威，來台後又未發現其從事叛亂之活動，按其情節輕微，認以交付感化為宜，爰予交付感化三年。\n據上論結，應依戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第八條第一項第二款，戡亂時期匪諜交付感化辦法第二條第一項，第二項判決如主文\n本案經軍事檢察官黃業永蒞庭執行職務\n中華民國五十四年一月廿八日\n台灣警備總司令部高等審判庭\n審判長　邢　炎　初\n審判官　張　翊　支\n審判官　聶　開　國\n審判官　張　玉　芳\n書記官  楊  永  祥"
}