{
    "id": "12718",
    "name": "張萬樹",
    "gender": "男",
    "birth_h": "1934",
    "province": "臺灣省",
    "city": "高雄市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "高雄市農會辦事員",
    "age": "30",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(52)警審特字第42號",
    "d2_num2": "(53)警審特字第04號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "李繼唐",
    "d2_atty1": "施蓮潔",
    "d2_attycat": "選任",
    "d2_main1": "陳茂榕、林順天、劉天順、張萬樹、張進川各交付感化三年",
    "d2_per1": "洪天時",
    "d2_per2": "陳茂榕",
    "d2_per3": "劉世龍",
    "d2_per4": "林順天",
    "d2_per5": "劉天順",
    "d2_per6": "張進川",
    "d2_per7": "林文吉",
    "d2_edu": "有",
    "d2_eduy": "3",
    "d2_edum": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "8",
    "d2_law1s": "1",
    "d2_law1i": "2",
    "d2_law2": "戒嚴法",
    "d2_law2a": "8",
    "d2_law2s": "2",
    "d2_law3": "戡亂時期匪諜交付感化辦法",
    "d2_law3a": "2",
    "d2_law3s": "1",
    "d2_law4": "戡亂時期匪諜交付感化辦法",
    "d2_law4a": "2",
    "d2_law4s": "2",
    "d2_j1": "張翊支",
    "d2_jpos1": "審判官",
    "d2_clk1": "沙思奇",
    "d2_y": "53",
    "d2_m": "9",
    "d2_d": "7",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "53",
    "f_num": "(52)警審特字第0042號、(53)警審特字第0004號",
    "f_pa1": "李繼唐",
    "f_atty1": "施蓮潔",
    "f_attycat": "選任",
    "f_main1": "陳茂榕、林順天、劉天順、張萬樹、張進川各交付感化三年",
    "f_per1": "洪天時",
    "f_per2": "陳茂榕",
    "f_per3": "劉世龍",
    "f_per4": "林順天",
    "f_per5": "劉天順",
    "f_per6": "張進川",
    "f_per7": "林文吉",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "8",
    "f_law1s": "1",
    "f_law1i": "2",
    "f_law2": "戒嚴法",
    "f_law2a": "8",
    "f_law2s": "2",
    "f_law3": "戡亂時期匪諜交付感化辦法",
    "f_law3a": "2",
    "f_law3s": "1",
    "f_law4": "戡亂時期匪諜交付感化辦法",
    "f_law4a": "2",
    "f_law4s": "2",
    "f_penaltytxt": "感化教育3年",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "張翊支",
    "f_clk1": "沙思奇",
    "f_y": "53",
    "f_m": "9",
    "f_d": "7",
    "f_txt": "【裁判字號】52，警審特，0042-53，警審特，0004\n【裁判日期】530907\n【裁判機關】台灣省警備司令部\n【受裁判者】洪天時、陳茂榕、劉世龍、張萬樹、林順天、劉天順、張進川、林文吉\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　           (52)(53)警審特字第四二、○四號\n公訴人　本部軍事檢察官\n被　告　洪天時　男　年五　十歲，台灣屏東縣人，業商，在押。\n選任辯護人　沈維翰律師\n被　告　陳茂榕　男　年三十二歲，台灣高雄市人，業高雄市農會職員，在押。\n　　　　劉世龍　男　年三十二歲，台灣高雄市人，業合作社職員，在押。\n右列被告選任辯護人　沈維翰、毛繼和律師\n被　告　張萬樹　男　年三　十歲，台灣高雄市人，業高雄市農會辦事員，在押。\n選任辯護人　施蓮潔律師\n被　告　林順天　男　年三十一歲，台灣高雄市人，業工，在押。\n　　　　劉天順　男　年三十一歲，台灣高雄市人，業六十兵工廠木工，在押。\n　　　　張進川　男　年三十二歲，台灣高雄市人，業台灣機械公司裝配工，在押。\n　　　　林文吉　男　年四　三歲，台灣高雄縣人，業明台保險公司業務員，在押。\n　　右列被告指定辯護人　本部公設辯護人張江鏐\n右列被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n洪天時預備以非法之方法顛覆政府，處有期徒刑拾貳年，褫奪公權五年劉世龍、林文吉明知匪諜而不告密檢舉，各處有期徒刑壹年六月，并於刑之執行完畢或赦免後各交付感化參年。\n陳茂榕、林順天、劉天順、張萬樹、張進川各交付感化參年。\n林順天、張進川公共危險部分公訴不受理，移送台灣高雄地方法院。\n　　事實\n洪天時思想偏激，早對政府不滿，圖結合不滿現實之台籍青年，俟共匪進入聯合國，我國人心浮動時，或於我反攻大陸時，推翻政府，實行台灣獨立。迺於民國五十年底迄五十二年初間，先後數次在高雄市左營蓮池旅社及柯水湖，（另案自首）所經營之冰果店後園等處，對柯水湖林文吉、劉世龍等散佈台灣獨立思想。除柯水湖自首外，劉世龍、林文吉等圴明知洪天時為匪而不告密檢舉，案經台灣省保安警察第二總隊查覺，將洪天時、劉世龍、林文吉等拘獲，并以林順天、劉天順、陳茂榕、張萬樹、張進川等涉有嫌疑，連同林順天、張進川等處查獲白朗林左輪手槍等物一併解送本部，經軍事檢察官偵查提起公訴。\n　　理由\n（一）\t洪天時、劉世龍、林文吉部分：\n被告洪天時對於民國五十年底至五十二年初間，先後數次在高雄市左營蓮池旅社及柯水湖經營之冰果店等處，向柯水湖、劉世龍、林文吉等散佈台灣獨立思想之事實，業據五十二年十月十六日在本部保安處調查時坦承無隱，核與共同被告林文吉同月十四日在保安處及軍事檢察官偵查中暨自首份子柯水湖在保安處自首時所供情節均相脗合，犯罪事證，至臻明確，審理中雖據被告洪天時申辯及其辯護意旨稱：（一）洪天時在保安處之自白紀錄有誤，不符原意，不能採為洪天時犯罪之證據。（二）柯水湖在鈞庭囑託台灣高雄地方法院訊問中證稱：「洪未向我表示過反政府言論，但政治性言論是有的，是選舉的問題，關於吸收我參加「台獨」的事，完全是冤枉的。」等語，則柯水湖在保安處之供詞并非真實，亦不思想之宣傳，思想不無中毒，爰予交付感化，以資矯正。\n（二）\t陳茂榕、林順天、劉天順、張萬樹、張進川部分：\n本件被告陳茂榕被訴於民國四十七年夏，張萬樹被訴於四十八年三月。張進川林順天被訴於同年夏，劉天順被訴於四十九年五月參與洪天時所組織之「台灣獨立黨」，及張進川、林順天持有廢勃郎手槍一枝，已損壞之美式左輪手一枝，步槍機三個，長槍管二枝，卡賓槍子彈一粒，修配而成之獵槍一枝，彈藥配方一張，槍枝構造圖廿八張，為預備叛亂之用等情，涉有懲治叛亂條例第二條第三項預備以非法之方法顛覆政府罪嫌，無非以被告陳茂榕、林順天、劉天順、張萬樹、張進川等於台灣省保安警察第二總隊第一大隊調查時，分別自白不諱，為認定被告等犯罪之依據，訊據被告陳茂榕等固矢口否認，復查洪天時之所謂「台灣獨立」經查明係指在共匪混入聯合國後民心浮動或我反攻大陸時，乘機顛覆政府，尚無「台灣獨立黨」之事實，除洪天時有預備叛亂行為，劉世龍、林文吉聆聽洪天時散佈「台獨」思想外，其餘陳茂榕、林順天、劉天順、張萬樹、張進川等與洪天時均無接觸。而查獲之勃朗林手槍，係鋸斷之廢槍，不能修復使用。美式左輪槍入土甚久，板機撞針均銹年不能扣擊，與所謂「台獨」組織無關，均經保安處查明，（見保安處綜合偵訊報告表），自無預備叛亂之可言。惟被告陳茂榕、林順天、劉天順、張萬樹、張進川等均供明於民國四十八年間不滿政府，思想偏激確實，能採為證據。云云。被告劉世龍、林文吉在審理中均否認洪天時曾向其宣傳台灣獨立，林文吉辯以：「在保安處自白洪天時對其發表「台獨」言論，係受柯水湖之騙，并非事實。」等語為辯解，第查：（一）洪天時在本部保安處之調查筆錄記明經被告親自閱讀認無誤後始簽名捺印，其增刪修正處亦捺有指令，則該筆錄係洪天時之意思，毫無疑問。謂其筆錄與原意不合，顯係卸責之詞。何況共同被告林文吉及自首份子柯水湖等之供述又互相符合。被告洪天時在保安處之自白既具有任意性且與林文吉、柯水湖等之供述脗合，即經調查與事實相符，依法自得採為被告犯罪之證據。（二）洪天時向柯水湖散佈台灣獨立思想情形，已據柯水湖向本部保安處自首時陳述甚詳，其自首出於自由意志，自可採信，不以柯水湖在本部囑託高雄地方法院訊問中翻異前供而有所影響，從而柯水湖在高雄地方法院關此部分之供詞，不足採信。（三）被告洪天時向柯水湖、林文吉散佈台灣獨立思想之事實，係依洪天時、柯水湖、林文吉之供述查明確實，自不容被告林文吉事後翻異，及劉世龍空言否認，且核全卷，尚無林文吉被柯水湖所騙之情形，從而林文吉謂在保安處之自白，係受柯水湖之騙，無非設詞狡卸責任，要無可採。綜上所論，被告洪天時、劉世龍、林文吉等所持辯解及辯護意旨均無可採。核被告洪天時妄萌台灣獨立思想，圖在共匪混入聯合國時，或我反攻大陸時，團給台籍青年顛覆政府，陰謀台灣獨立，向柯水湖、劉世龍、林文吉等散佈其思想。尚屬預備階段，應依預備以非法之方法顛覆政府罪酌情論科，并予褫奪公權，被告洪天時之目的，既在顛覆政府，自為戡亂時期檢肅匪諜條例第二條所指之匪諜，林文吉、劉世龍接受洪天時台獨思想之傳播，自己明知洪天時之匪諜身份，至獲案時止，未告密檢舉，應依明知匪諜而不告密檢舉罪酌情論科，軍事檢察官以預備叛亂法條起訴應予變更。至起訴書所指被告洪天時於民國四十七年與劉世龍、林文吉等商討組織「台灣獨立黨」，係以各該被告等在台灣省保安警察第二總隊第一大隊之自白為其所憑之證據，訊據被告洪天時等固矢口否認，并查林文吉及柯水湖在本部保安處均供述被告洪天時散佈「台獨」思想始於民國五十年，而洪天時與劉世龍係經柯水湖於四十九年底或五十年初介紹認識，亦經本部函准高雄地方法院代訊柯水湖證明屬實，有該院五十三年二月八日院刑寅二一二七號函附筆錄可稽，并與洪天時劉世龍在本庭調查中所供相符，且核洪天時所擬遂行之顛覆政府活動時間，計劃在共匪混入聯合國或我反攻大陸之時，茲共匪尚未混入聯合國，我亦未反攻，而洪天時僅在宣傳台獨思想，則洪天時等不可能於四十七年有組織「台灣獨立黨」之事，復經本部保安處查明無「台灣獨立黨」之組織，劉世龍、林文吉，亦無參加情事，有該處所製洪天時等涉嫌參加台灣獨立黨叛亂案綜合偵訊報告表（見保安處洪天時案卷）附案可稽，則被告洪天時劉世龍、林文吉在台灣省保安警察第二總隊第一大隊關此部分之自白，與事實不符，犯罪尚屬不能證明。惟被告劉世龍、林文吉等受洪天時台灣獨立，爰按其情節，諭知交付感化，以資矯正，至被告林順天張進川等未受允准而持有軍槍砲部分，既非匪諜牽連案件，該被告等又無軍人身份，本部對之并無審判權，爰判決不受理，并諭知移送台灣高雄地方法院。\n據上論結，應依軍事審判法第一百七十三條前段，一百七十七條第六款，第一百七十四條，懲治叛亂條例第十條後段，第二條第三項，第十二條，刑法第三十七條第二項，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第八條第一項第二款，戡亂時期匪諜交付感化辦法第二條第一項第二項判決如主文。\n本案經軍事檢察官李繼唐蒞庭執行職務。\n中　華　民　國　五　十　三　年　六　月　廿　九　日\n台灣警備總司令部簡易審判庭\n審判官　張翊支\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　沙思奇\n中　華　民　國　五　十　三　年　九　月　七　日"
}