{
    "id": "12759",
    "name": "陳映蘭",
    "gender": "男",
    "birth_h": "1933",
    "province": "湖南",
    "city": "耒陽縣",
    "edu": "耒陽初中肄業",
    "d1_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d1_num": "(54)鍾訴字第013號",
    "occupation": "八八○二三醫療連准尉行政官",
    "age": "30",
    "d1_per1": "姚祈明",
    "d1_crime1": "民國51年在金門防衛司令部後備部與姚祈明、蔡義男相識，志趣相投，陳映蘭趁機分別告知「政府專制獨裁貪汙無能」等謊言進行挑撥分化，53年陳映蘭因職務求調未果，擬定叛亂計畫，分別邀蔡與姚參加，並通過叛亂組織名稱為「中國人民救國同盟」",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "楊錦龍",
    "d1_clk1": "葉浪濤",
    "d1_y": "54",
    "d1_m": "3",
    "d1_d": "19",
    "d2_doc": "判決書",
    "d2_num1": "(54)鍾判字第016號",
    "d2_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d2_pa1": "楊錦龍",
    "d2_atty1": "劉正寬",
    "d2_attycat": "公設",
    "d2_main1": "共同預備以非法之方法變更國憲、顛覆政府",
    "d2_per1": "姚祈明",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "7",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_law2": "刑法",
    "d2_law2a": "28",
    "d2_j1": "關保華",
    "d2_j2": "陳強",
    "d2_j3": "李尚志",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "潘仕明",
    "d2_y": "54",
    "d2_m": "4",
    "d2_d": "11",
    "d2_rejud": "無",
    "f_authority": "金門防衛司令部",
    "f_jyear": "54",
    "f_num": "(54)鍾判字第0016號",
    "f_pa1": "楊錦龍",
    "f_atty1": "劉正寬",
    "f_attycat": "公設",
    "f_main1": "共同預備以非法之方法變更國憲、顛覆政府",
    "f_per1": "姚祈明",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_law2": "刑法",
    "f_law2a": "28",
    "f_penaltytxt": "有期徒刑12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "關保華",
    "f_j2": "陳強",
    "f_j3": "李尚志",
    "f_clk1": "潘仕明",
    "f_y": "54",
    "f_m": "5",
    "f_d": "21",
    "f_txt": "【裁判字號】54，鍾判，0016\n【裁判日期】540411\n【裁判機關】金門防衛司令部\n【受裁判者】陳映蘭、姚祈明\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (54)鍾判字第〇〇一六號\n    公訴人　本部軍事檢察官\n被　告　陳映蘭　男　年三十歲　湖南禾陽縣人　八〇二三醫療連准尉行政官　在押\n　　　　姚祈明　男　年廿二歲　台灣嘉義人　  陸軍五十八師一七四團勤務連下士食勤（寔任繕寫）在押\n指定辯護人　劉正寬\n右被告因叛亂一案、經軍事檢察官提起公訴、本部判決如左：\n　　主文\n陳映蘭、姚祈明、共同預備以非法之方法變更國憲、顛覆政府、陳映蘭處有期徒刑拾貳年。姚祈明處有期徒刑拾年。各褫奪公權柒年。\n繳案之組織計畫及吸收要領沒收。\n　　事寔\n陳映蘭係八○二三醫療連准尉行政官、四十八年服務陸軍九十二師任士官時、退伍心切、不獲如願、適立法院通過修正兵役法案、至表不滿、遂對政府發生反感、因而思想偏激、言論乖謬。五十一年七月奉調第二軍工兵組、翌年底隨部來金、在本部後指部服務期間、與兵工組下士姚祈明（五十八師調用）、後指部行政科二兵蔡義男（八六四野戰醫院調用）相識、因彼此準備普考、志趣相投、過從甚密、陳乃分別乘机告以「政府專制獨裁、貪污無能」、「部隊官長歧視充員、一般充員都不服從長官、也不滿政府」、「大陸建設進步」等謊言、以期挑撥分化。五十三年十一月一日奉調八○二三醫療連行政官、以該項職務與個性不合、曾數度請求免調未果、疑係人事排擠所致、即為憤恨。復感韓越政變成功、遂決意成立叛亂組織、預備推翻政府、同月中旬、擬定叛亂計畫、企圖吸收官兵、參加組織、旋於廿六日分別邀約蔡義男、姚祈明於廿九日上午八時許、在山外舉行籌備會議、蔡以陳意圖叛亂、顛覆政府、遂向該部政戰處檢舉、經指示為內線、秘密蒐集資料、屆時陳映蘭等在山外金湖國校防空動旁開會、陳、姚交互閱讀資料後、姚因事急於離去、陳乃約定於當晚六時廿分許、在尚義八六一野戰醫院前開成立會議、三人準時到達、首由陳映蘭將組織計畫宣讀、繼由姚祈明講解吸收要領。陳即命蔡將組織計畫繕妥交姚、俾於近期隨部返台、擴\n擴大組織、並囑在部隊相机盜取武器彈藥、埋藏地下備用、繼而通過叛亂組織名稱為「中國人民救國同盟」。然後宣誓後散會、本部政四組据報、於十二月二日派員將陳、姚逮捕移送偵辦、經軍事檢察官偵結起訴、移付審判。\n　　理由\n右開犯罪事寔、業經被告陳映蘭、姚祈明當庭供認不諱、核與本部政四組偵結總報告書所載內容相符、並經偵查庭票傳證人蔡義男到庭陳述、結證屬寔。復有獲案之叛亂組織計畫、吸收要領、誓詞各一份附卷可稽、事證明確、洵堪認定。姚祈明雖辯稱：「我寫吸收要領的目的是在爭取陳之信任、以期反間、準備回台後再檢舉他」等語、辯護意旨亦以被告姚祈明所云於檢舉後、恐事敗對己不利、幷以偵卷第一二六頁由姚祈明身上所查獲之記事七條等為理由、認姚祈明早有反間之意圖、應予諭知無罪等情。然卷查被告姚祈明始則同意陳映蘭以非法之方法變更國憲、顛覆政府、進而撰寫吸收要領、幷修正叛亂組織名稱「中國人民革命委員會」為「中國人民救國同盟」、以及宣誓等情。其在主觀上既有共同犯罪之意思、而客觀之事寔上亦有行為之分擔、彰彰明甚。以其所撰吸收要領程度觀之、被告姚祈明幷非不懂檢舉、其所稱反間及欲待返台後檢舉云者、純係飾詞圖卸刑責、殊不足採。辯護意旨所請應予諭知無罪一節、亦非有理由。複查陳映蘭、姚祈明對於共同以非法之方法變更國憲、顛覆政府、於決定犯意之後、進而協力準備叛亂之行為、顯已達於預備之階段、自應構成刑法第廿八條、懲治叛亂條例第二條第三項共同預備以非法之方法變更國憲、顛覆政府之罪。陳映蘭雖首倡其事、姑念其尚知悔悟、坦白供認、科以適刑、以示薄懲、以儆來茲。姚祈明年輕盲從、一念之差、致犯刑章、從輕論科、以示憐恤、幷勵自新。幷各與褫奪公權之宣告。至於起訴意旨認被告陳映藍意圖叛亂倡組叛亂組織之行為已達着手實行之程度、被告姚祈明係參加叛亂組織、惟查着手必須行為人於預備行為外、更須開始寔施犯罪構成要素之行為、方能謂為着手、從而陳映蘭雖於決定犯意而準備以非法方法叛亂之行為。但幷未開始寔施構成要件之行為、其尚未達着手階段、自難令負着手之責、已甚顯然。所謂「組織」亦必須以達一共同之目的、依特定多數人之合意而成立之團體。查陳映蘭之叛亂行為、其邀姚祈明、蔡義男參加時、僅在策劃階段、幷無組織之可言。是其顯係共同預備以非法之方法變更國憲、顛覆政府、彰彰明甚。起訴條文、自應予已變更。又獲案之組織計畫及吸收要領、係供犯罪所用、應予宣告沒收併此敘明。\n据上論結、合依軍事審判法第一百七十三條前段、第一百七十四條、懲治叛亂條例第二條第三項、刑法第廿八條、第卅七條第二項、第卅八條第一項第二款之規定、判決如主文。\n本案經軍事檢察官楊錦龍蒞庭執行職務。\n中　華　民　國　五　十　四　年　四　月　六　日\n金門防衛司令部普通審判庭\n審判長　關保華\n審判官　陳　強\n審判官　李尚志\n本件證明與原本無異。\n如不服本判決，應於送達後十日內，以書狀敘述不服或不當理由、聲請覆判。\n中　華　民　國　五　十　四　年　四　月　十　一　日\n書記官　潘仕明"
}