{
    "id": "12757",
    "name": "陳敦彥",
    "gender": "男",
    "birth_h": "1915",
    "province": "福建",
    "city": "福州市",
    "edu": "暫無資料",
    "d1_authority": "情報局",
    "d1_num": "暫無資料",
    "occupation": "國防部情報局情報幹部訓練班上校教官",
    "age": "53",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "有",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(56)安中判字第018號",
    "d2_authority": "情報局",
    "d2_pa1": "李柏源",
    "d2_atty1": "楊尚賢",
    "d2_attycat": "公設",
    "d2_main1": "無罪",
    "d2_per1": "廖時亮",
    "d2_penalty": "無",
    "d2_j1": "倪漢雲",
    "d2_j2": "李璟",
    "d2_j3": "孫域",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "黃明友",
    "d2_y": "56",
    "d2_m": "7",
    "d2_d": "18",
    "d2_rejud": "無",
    "f_authority": "情報局",
    "f_jyear": "56",
    "f_num": "(56)安中判字第0018號",
    "f_pa1": "李柏源",
    "f_atty1": "楊尚賢",
    "f_attycat": "公設",
    "f_main1": "無罪",
    "f_per1": "廖時亮",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "無",
    "f_j1": "倪漢雲",
    "f_j2": "李璟",
    "f_j3": "孫域",
    "f_clk1": "黃明友",
    "f_y": "56",
    "f_m": "7",
    "f_d": "18",
    "f_txt": "【裁判字號】56，安中判，0018\n【裁判日期】560718\n【裁判機關】國防部情報局\n【受裁判者】廖時亮、陳敦彥\n【類　　別】判決書\n【裁判全文】\n\n國防部情報局判決　　　　　　　　　　　　　　　　　　　       (56)安中判字第○○一八號\n    公訴人　本部軍事檢察官\n被　告　廖時亮（化名傅建南、陳叔寅）男　四十九歲　湖南寧鄉人　本局設計委員會上校特種派職軍官在押\n選任辯護人　沈佩淑律師\n被　告　陳敦彥　男　五十三歲　福建福州人　本局情報幹部訓練班上校教官在押\n指定辯護人　本部軍法官　楊尚賢\n右列被告等因中華民國五十四年新法審字第一四五號叛亂案件，經軍事檢察官提起公訴，本局判決如左：\n　　主文\n廖時亮連續因職務上知悉之軍機，洩漏於他人，處無期徒刑，褫奪公權終身。\n陳敦彥無罪。\n　　事實\n　廖時亮原係本局派駐越南西貢一○○二站站長，綠於卅八年十一月間，充任桂北縱隊第十聯隊副聯隊長時，曾於廣西象縣永禎鎮被匪俘，因而先後兩次致函其胞姊廖匪時光（當時任匪國家經濟計劃委員會商業處處長）求援，致於卅九年三月轉解武昌釋放，隨即逃往香港，同年十二月獲准來台，派本局第一處服務，四十四年七月派任本局駐越南一○○二站站長。廖員在越南工作期間，匪方為期設法爭取，特令其結盟同學羅匪烱林與取聯絡，迨至五十二年春，本局據報匪酋劉少奇將於同年五月初，親率匪徒訪問柬埔寨，遂飭該站督導所屬金邊組制裁劉匪，因而廖員與該站副站長陳敦彥、業務官林鴻治暨金邊組組長張霈芝、業務官農棯祥等，成立「湘江」專案小組，計劃執行制裁劉匪工作，並奉核定以坑道爆破方法進行制裁。同年四月十八日本局鑒於該站庫存爆破器材不敷應用，乃於翌日電令廖員尅日返台攜運器材，詎料該員竟將假道香港返台之事，洩漏與羅匪烱林，致使羅匪於同月廿四日下午三時許，親至香港啟德機場迎接，偕往九龍金門飯店同宿一宵，與羅匪晤談時，復將制裁劉匪計劃，告知羅匪。羅匪聞訊，當即勸阻，惟廖員執行「湘江案」計劃，係奉命行事，制裁與否，非其本人所可決定，因而匪偽繕具「知名不具」一九六三年四月廿一日致廖員之黑函一封，交由廖員呈局藉以阻止「湘江案」之執行，另由匪方透過柬埔寨於同月廿八日在坑道現場拘捕我金邊組運用員張達昌（即負責坑道爆破人員），同組業務官農棯祥、組長張霈芝等亦相繼被捕，分別判處死刑或無期徒刑。又該站業務官葉文，據報涉有包庇匪諜符林英嫌疑，曾經本局於同年三月廿五日以力成字第一一一三號　　　審電飭由廖員會同該站前任督察朱克強誘調葉文返台法辦，廖員奉命後，竟與葉員晤談時，將本局誘調真相，告知葉文，致使誘調不成，案經本局發覺，交由軍事檢察官　偵辦，並以該站副站長陳敦彥之筆跡與該署名「知名不具」黑函筆跡相同，一併扣押偵查提起公訴。\n　　理由\n　　本件理由，計分下列兩部份說明之：\n一、\t關於洩漏「湘江案」消息部份：\n　　  查被告廖時亮對於前開曾於卅八年十一月在永禎被匪俘，並先後兩次致函其胞姊廖匪時光求　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　援，嗣經匪方將其轉解武昌釋放，及其於五十二年四月廿四日由駐地西貢奉命返台途經香港時，羅匪烱林將其接至九龍金門飯店同宿一宵，暨由羅匪交付其署名「知名不具」黑函之事實，迭經供認不諱，紀錄在卷，並有該被告先後繕呈之報告及其呈局之署名「知名不具」黑函附卷可稽，經核該項黑函中載有「最近台方妄圖在柬推行破壞陰謀，柬我雙方，均已洞悉。」決無成功之可能，……先生發縱指示，罪戾不淺，台灣之行，關係重大，尚望珍惜前途」云云。徵諸柬方於五十二年四月廿八日在坑道現場拘捕張達昌之情節以觀，「湘江案」計劃及被告廖時亮奉命返台期日，均已洩漏於匪方，訊據被告廖時亮供稱：「羅匪烱林交付之署名「知名不具」函之筆跡，與陳敦彥之筆跡相同，該函當為陳敦彥繕交匪方」，但經質諸被告陳敦彥固屬否認其事，並據辯稱：「該函係廖時亮摹仿其筆跡所為」，雙方各執一詞，究該署名「知名不具」黑函，係被告陳敦彥所寫，抑為被告廖時亮或匪方人員所寫，實為本案關鍵之所在。第查該署名「知名不具」之黑函，曾經司法行政部調查局先後鑑定，與被告陳敦彥五十二年九月廿八日、同年十月七日繕呈祝成功報告及其於五十五年六月八日所書鋼筆、毛筆筆跡相同，暨台灣省警務處刑事警察大隊鑑定，該「知名不具」函與被告陳敦彥五十五年六月八日所日鋼筆、毛筆筆跡，同出一人手筆，分別出具鑑定書等在卷，雖足為證據之資料，但各該鑑定，係以少數相同字或部份相同字，就其結構、筆序、運筆等加以比對，取其一部相同之處，從而認定兩者筆跡相同，似欠正確，蓋國人書法，率多臨碑帖，若係同臨一帖，其結構、筆序及運筆態勢等，自屬相同，惟各人之秉賦與工力不同，因而各人書法之氣勢神韻與筆力等，亦隨之互異，該「知名不具」函之筆跡較為熟練、清秀，被告陳敦彥之筆跡則較為笨拙、蒼老，此為兩者顯然不同之處，況「知名不具」函第一頁第二行、第二頁第一行、第四行之「先」字，第一頁第二行之「南」字，第一頁第三行，第四行、第二頁第二行之「不」字，第一頁第四行之「有」字，第一頁第五行、第二頁第四行之「當」字，以及所有「辶」部，與被告陳敦彥之毛筆及鋼筆筆跡中有關各字，無論結構、筆序及運筆等均不相同，各該鑑定，顯有不實不盡之處，此種不實不盡之鑑定，要難作為被告陳敦彥犯罪之唯一證據，仍應調查其他必要之證據，以資認定，四十台上字第七一號判例著有明文。經查陳敦彥知悉廖時亮奉召返台，在該站於五十二年四月廿日中午收到本局電令之後，此為被告等一致所供認，但據被告廖時亮供稱：「據羅匪烱林告知渠由長沙先到北平，見到時光，廿二日趕到香港」等語，設該「知名不具」黑函，果為被告陳敦彥所寫，當在知悉廖員奉召返台之後，而奉匪　長沙赴平，必在匪方接獲該函之後，按被告陳敦彥於四月廿日中午始悉廖員奉召返台之筆跡而　匪於同月廿二日即抵香港，其間相隔不滿三天，該黑函不可能為被告陳敦彥繕寄北平匪方，交由羅匪轉交廖員。再查被告陳敦彥隨被告廖時亮工作，相近八年，陳之筆跡為廖所熟稔，「知名不具」函內，除述及湘江案內幕外，復具有策反廖員為匪工作之企圖，果如起訴要旨所稱陳、廖係共犯，被告陳敦彥何須更以該函交由匪方轉交廖員進行策反。若謂陳、廖並非共犯，被告陳敦彥焉敢以其親筆函件交由匪方轉交廖員而自露行藏，於情於理，均有未合，復查被告陳敦彥並不知廖員有姊在匪方供職，但「知名不具」黑函中載有「汝姊對先生也寄有厚望」一語，要非熟悉廖員內情者不能致此，於此益足證明該黑函非被告陳敦彥所寫，又被告陳敦彥之妻林南梅雖於五十三年六月廿四日偵查庭中供稱：「有一次我看到他（指陳敦彥）用毛筆寫信，就問他，他說有人寫信來策反廖時亮」、「只看到信的開頭時亮先生字樣，沒有注意其他內容，就是你（指檢察官）頭一次給我看的那封信（指「知名不具」一函）」等語，嗣於調證中即翻異前情，質諸被告陳敦彥據供：「關於有人策反廖時亮事，是在廖由台灣返回西貢後，他將在香港遇匪之事告訴我，我曾轉告我的內人（按指其妻林南梅），至於我內人所說看到我寫信，完全是附和辦案人員的意思，以為這樣我就可能回家」云云，按陳妻林南梅係一無知婦女，而被告陳敦彥從事情報工作多年，何能於寫信將其隱衷明告其妻而致債事，殊非情理之常，則其所供在廖員返回西貢後將廖員在香港遇匪事轉告其妻一節，尚堪採信，林南梅所供前情，顯係見信後因追憶導誤所致，況該「知名不具」黑函，並非出於被告陳敦彥之手筆，此外亦無其他具體事證足以證明該被告確有通匪洩密等情事，自屬犯罪不能證明，被告陳敦彥應予諭知無罪。經查「知名不具」黑函，既非被告陳敦彥所寫，又非被告廖時亮之筆跡，其為出於匪方之手，了無疑義，再查參與湘江案之工作人員，僅被告廖時亮一人曾與羅匪烱林接觸，故羅匪在香港交付被告廖時亮之「知名不具」函中所載湘江案內幕詳情，當為被告廖時亮與羅匪晤談時所告知，再查廖匪時光署名柬姊四月廿九日致寅弟函，係同月卅日自香港郵寄越南西貢陳興道大道一四四號廖先生轉陳叔寅，陳叔寅係被告廖時亮之化名，固非廖匪時光所知悉，且該函之英文通訊處，據被告廖時亮供稱：「係以英越文組合併寫，其中「陳興道」與「陳叔寅」之陳字，均係越文「TRAD」，餘為英文，為其對香港友人王宏達所專用」，更非外人所可獲知，廖匪時光竟於羅匪烱林與被告廖時亮在香港晤談後，以此與被告廖時亮通信，其為被告廖時亮告知羅匪轉告其胞姊廖匪時光之情節，至為明顯。又羅匪在香港接待被告廖時亮，亦為該被告事先通知羅匪之事，併堪認定。縱據被告廖時亮辯稱：「也許是別人把王宏達寄給我的信偷走了也不一定」及其辯護人所稱：「陳敦彥　已為匪工作，對被告與外間通訊方法必已留意竊取，故被告與王宏達專用英越文混合之通訊地址，實不難為其取得而加利用」各等語，均屬推測之詞，自難任其徒託空言諉卸刑責。經核被告廖時亮將其職務上所知制裁匪酋劉少奇計劃及其奉召經香港返台期日告知羅匪行為，固已觸犯懲治叛亂條例第四條第一項第二款將軍事政治上　　消息洩露于叛徒之規定，惟查制裁劉匪計劃及其奉召返台期日，均屬軍機種類範圍令第五項第一款所列有關情報業務活動情形，亦觸犯妨害軍機治罪條例第二條第一項因職務上知悉　軍機，洩漏於他人之規定，且後者為保護軍機之特別法，法定刑亦較前者為重，依特別法優於普通法適用原則，被告廖時亮先後洩漏其返台日期及制裁劉匪計劃行為，應依連續因職務上知悉之軍機洩漏於他人罪論處。\n二、\t關於洩漏調葉文消息部份。\n　查被告廖時亮對於洩漏本局誘調葉文返台法辦之事雖不供承，但據證人該站前任督察朱克強先後於偵審中一致結證：「曾據廖時亮告以已將因符林英案調葉文返台之事，告知其本人，并願以私人關係說服他，要他回來」等語，均經紀錄在卷，復徵諸被告於五十二年九月廿日呈本局督察室報告所稱：「葉來談話時，守法人（按即被告）勸其返台治鼻，彼詢問是否符林英的事要我回台，守法人若謂判與此事無關，則葉可就勢答復，既非此事我就不必回去求醫，故稱你回去順便把這事弄清楚也好」云云以觀，被告廖時亮與葉文談話時，已將本局誘調真相告白葉文本人，堪以認定，辯護人所稱葉文之遲遲不返台，並非由被告洩露消息所致，要難謂有理由。第查本局飭被告會同該站前任督察許成（按係朱克強化名）誘調葉文返台之電報，經依軍機保密辦法規定，列有極機密等級，此有力成（二）字一一一三號原電稿附卷可稽，被告將其職務上知悉之軍機洩漏于葉文，亦應令負妨害軍機治罪條例第二條第一項之罪責，惟核與前開連續洩密行為，係基於同一圖利叛徒之犯意，仍應以連續洩漏軍機一罪論處，酌情科以適度之刑，併予褫奪公權。\n據上論結，應依軍事審判法第四十條第三款第一百七十三條前段，第一百七十四條，第一百七十五條前段，妨害軍機治罪條例第二條第一項第十一條，刑法第卅七條第一項、第五十六條判決如主文。\n本案經軍事檢察官李柏源蒞庭執行職務\n中　華　民　國　五　十　六　年　　　月　十　三　日\n國防部情報局普通審判庭\n審判長　倪漢雲\n審判官　孫  域\n審判官　李　璟\n本件證明與原本無異\n中　華　民　國　五　十　六　年　七　月　十　八　日\n書記官　黃明友"
}