{
    "id": "12761",
    "name": "陳清鍛",
    "gender": "男",
    "birth_h": "1928",
    "province": "臺灣省",
    "city": "臺南縣",
    "edu": "中洲國民學校畢業",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(54)警檢訴字第004號",
    "occupation": "工",
    "age": "38",
    "d1_crime1": "商議組織「台灣人民黨」又名「台灣民主自決委員會」、「南日本台灣秘密政府」，向聯合國申請給予支持，以期推翻政府。擬就台灣獨立宣傳文件，油印後蓋偽組織印，郵寄美國駐華大使館、台中、台南、苗栗、彰化等縣政府，及中央、中華日報社等",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "嚴同暉",
    "d1_clk1": "孔憲權",
    "d1_y": "54",
    "d1_m": "2",
    "d1_d": "6",
    "d2_doc": "判決書",
    "d2_num1": "(53)警審特字第19號",
    "d2_num2": "(54)警審特字第03號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "呂達勇",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "陳明發",
    "d2_per2": "廖登囑",
    "d2_term": "有",
    "d2_termy": "14",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "張翊支",
    "d2_j2": "聶開國",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "沙思奇",
    "d2_y": "54",
    "d2_m": "7",
    "d2_d": "7",
    "d2_rejud": "聲請再審",
    "d2_accept": "否",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "54",
    "f_num": "(53)警審特字第19號、(54)警審特字第03號",
    "f_pa1": "嚴同暉",
    "f_atty1": "呂達勇",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "台灣人民黨、台灣民主自決委員會、南日本台灣秘密政府",
    "f_per1": "陳明發",
    "f_per2": "廖登囑",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑14年褫奪公權10年財產沒收",
    "f_term": "有",
    "f_termy": "14",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "張翊支",
    "f_j2": "聶開國",
    "f_j3": "張玉芳",
    "f_clk1": "沙思奇",
    "f_y": "54",
    "f_m": "7",
    "f_d": "7",
    "f_txt": "【裁判字號】53，警審特，0019-54，警審特，0003\n【裁判日期】540603\n【裁判機關】台灣警備總司令部\n【受裁判者】陳淸鍛，陳明發，廖登囑\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　　（53）警審特字第一九號\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（54）警審特字第○○○三號\n　　公訴人　本部軍事檢察官\n被　告　陳淸鍛　男　年三十八歲，台灣省台南縣人，住高雄市，業工　在押。\n陳明發　男　年二十六歲，台灣省高雄市人，住高雄市，業牙醫，在押。\n廖登囑　男　年二十六歲，台灣省高雄縣人，住高雄市，業電器工，在押。\n　　右列被告指定辯護人　本部公設辯護人呂達勇\n右列被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n陳淸鍛意圖以非法之方法顚覆政府而着手實行，處有期徒刑拾四年，褫奪公權拾年，其全部財產除酌留家屬必需生活費外，沒收之。\n陳明發、廖登囑陰謀以非法之方法顚覆政府，各處有期徒刑拾年，各褫奪公權五年。\n「南日本台灣秘密政府」函廿二份，聘任書廿二份，公告十九份，偽「南日本台灣秘密政府」印一顆，偽主席陳小乙簽名章私章各一顆，偽副主席南鄕島族簽名章一顆，鋼板一塊，油印機一台，藍印台，紅印泥各一盒，刻印刀一付，小尖刀二把均沒收之。\n　　事　實\n陳淸鍛因失業，生活潦倒，致不滿現實，於民國五十二年九月與陳明發謀議籌組偽「台灣人民黨」又名「台灣民族自決委員會」「南日本台灣秘密政府」，俟機顚覆政府。同年十一月，陳明發邀廖登囑參與謀議其事。同年十二月，陳淸鍛用石膏刻「南日本台灣秘密政府」印一顆，木刻該偽組織主席簽名章私章，副主席南鄕島族簽名單各一顆，幷撰就宣傳文件偽「南日本台灣秘密政府」函，聘任書、公告等三種，油印後加蓋偽印，分寄美國駐華大使舘，各縣市政府、中華、中央等報社，嗣恐事機敗露，相約逃亡。迨五十三年一月廿三日上午廖登囑在逃亡途中為高雄市警五分局緝獲，陳淸鍛亦於同年十一月十一日由高雄市警察局緝獲，陳明發則於同年二月五日自動投案，連同在陳淸鍛住所搜獲之偽印信，簽名單、鋼板、油印機、印台、印泥、刻印刀、小刀等物，一併解由本部軍事檢察官偵查，先後提起公訴，併予審判。\n　　理　由\n被告陳清鍛、陳明發、廖登囑等，對於五十二年九至十一月間共同謀議籌組偽「台灣人民黨」又名「台灣民族自決委員會」「南日本台灣秘密政府」，俟機顚覆政府。同年十二月陳淸鍛用石膏刻「南日本台灣秘密政府」印一顆，木刻該偽組織主席簽名章私章，偽副主席簽名章各一顆，幷撰就宣傳等文件三種，油印後加蓋偽印章，分寄美國駐華大使舘，台灣各縣市政府，中央、中華等報社，圖遂其顚覆政府之目的之事實，業據各該被告在高雄市警察第五分局曁本部保安處，分別供認不諱，互證相符，且有獲案之反動文件六十三份，印章四顆，鋼板一塊，油印機一台，打印台、印泥等物獲案可稽，犯罪事證，至臻明確。審理中被告等雖翻異前供，陳淸鍛幷以：「我如此做之目的，是在騙陳明發等的錢用，無叛亂的意思。」陳明發、廖登囑則以：「在高雄市警察第五分局之自白幷非出於自由意思」等語為辯解。辯護意旨以：（一）被告陳明發廖登囑均信被告陳淸鍛能代其謀職，故交照片及履歷表給陳，幷給予若干費用，實係為陳淸鍛所騙。其在高雄市警五分局曁本部保安處自白參與謀議，絕非事實甚明。（二）被告陳淸鍛謀組「人民黨」，其目的在騙取陳明發等之金錢，無叛亂之犯意，其行為應不罰云云。第經本庭調查結果，茲分別說明如后：（一）本案係高雄市警察第五分局於五十三年元月廿日，在陳淸鍛居所查獲撕毁照片三張，其一背書陳明發宣傳部長，人民革命軍參謀少將等字樣，乃循此綫索將被告廖登囑查獲，同年二月五日被告陳明發亦以逃匿無路，自動向該分局投案，自白其犯罪經過。準此以觀，被告陳明發在高雄市警五分局之自白，出其自由意志，已無可疑。況查被告陳明發于五十三年七月三十日，八月十八日在本部軍事檢察官二度偵查中，均尚自白其犯罪事實不諱，核與其在高雄市警察第五分局所自白相符，其在該局之自白非出於被迫，益信而有徵。且據高雄市警察局五十三年十一月七日，安仁雲字第二○二○號代電略以：「本局前鎮街派出所，在陳淸鍛居所發現陳明發廖登囑等參加叛亂組織之證據，於五十三年元月廿三日，將在逃途中之廖登囑拘獲，其供述與所獲證據相符。而陳明發係自動投案，自無對廖陳二犯刑求之必要」等情。是被告廖登囑、陳明發所辯在高雄市警察第五分局之自白非出於自由意志一節，自係事後飾詞狡卸，不足採信。（二）被告陳明發、廖登囑繳照片、履歷表等項與陳淸鍛，係供參與偽「台灣人民黨」之用，不但業據被告等在高雄市警察第五分局，本部保安處調查中坦承無隱，經核與陳淸鍛在各該處之供述互證相符。而被告陳明發在本部保安處調查時，亦將其受陳淸鍛之命謀議台灣獨立，幷將去日本接受軍官訓練各情，告知同房覊押之黃保漢，有黃保漢之結證附卷可稽。被告陳明發在本庭所辯繳照片給陳淸鍛之目的在介紹工作，廖登囑則云申請赴日本學電器技術。經詰之被告陳淸鍛則供：「我是騙陳明發替他申請去日本做牙醫師，騙廖登囑代他介紹工作」等語。各該被告所供不一，顯係飾詞狡展，所辯殊無理由。（三）被告陳淸鍛果係騙取陳明發廖登囑之金錢供其揮霍，儘可使用其他方法，無以謀議組織「台灣人民黨」撰印反動文件郵寄各界暗殺政府官員，謀刺　總統圖使台灣獨立為行騙之理。按台灣省為中華民國國土之一部分，陰謀台灣獨立，脫離中華民國，其行為應成立刑法第一百條第二項之罪，有司法院院解字三四六四號解釋可稽。謂無叛亂犯意，殊無置信餘地。綜上所論，被告等所持辯解及辯護意旨，均無可採。核被告陳淸鍛首倡組織「台灣人民黨」謀求台灣獨立，推翻政府，幷撰印反動公告等文件，廣為散發企圖煽動社會各界人士，暗殺政府官員，謀刺　總統，幷以免稅廿年鼓動人民響應其「台灣獨立」之荒謬主張。其犯行已達着手實行程度，應依意圖以非法之方法顚覆政府而着手實行罪論擬。惟查被告知淺識陋，一時狂妄，致觸重典，衡情尚堪憫恕，爰予酌減。幷予褫奪公權。其全部財產除酌留家屬必需生活費外，沒收之。被告陳明發、廖登囑與陳淸鍛共同謀議籌組偽「台灣人民黨」，圖顚覆政府，各應依陰謀以非法方法顚覆政府罪，酌情論以適度之刑，幷予褫奪公權。扣案之「南日本台灣秘密政府」印一顆，陳小乙簽名章，私章各一顆，南鄕族島簽名章一顆、鋼板一塊、油印機一台、藍印台、紅印泥各一盒，刻印刀一付、小刀二把，均係供犯罪使用之物，且屬被告所有，均應依法諭知沒收。又獲案之「南日本台灣秘密政府」函廿二份，公告十九份，聘任書廿二份，查係違禁物，應依法為沒收之諭知，併予敍明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第三項，第八條第一項，第十二條，刑法第五十九條，第三十七條，第二項，第三十八條第一項第一款，第二款，判決如主文\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中華民國五十四年六月三日\n台灣警備總司令部普通審判庭\n審判長　張　翊　支\n審判官　聶　開　國\n審判官  張  玉  芳\n書記官  沙  思  奇"
}