{
    "id": "12799",
    "name": "林峰",
    "gender": "男",
    "birth_h": "1929",
    "province": "福建",
    "city": "長樂縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(55)偵特字第015號",
    "occupation": "金門縣委會視導",
    "age": "37",
    "d1_crime1": "參加叛亂組織後，經匪派遣來台，先後搜集我有關軍事、政治機密傳遞匪方。通訊器材未依規定登記，擅自收藏。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "暫無資料",
    "d1_law2a": "5",
    "d1_law2s": "1",
    "d1_law2i": "2",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "孟廷杰",
    "d1_clk1": "林維禎",
    "d1_y": "55",
    "d1_m": "5",
    "d1_d": "24",
    "d2_doc": "判決書",
    "d2_num1": "(55)初特字第12號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "孟廷杰",
    "d2_atty1": "施蓮潔",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_main2": "其餘部分無罪",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "成鼎",
    "d2_j2": "聶開國",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張潤山",
    "d2_y": "56",
    "d2_m": "10",
    "d2_d": "12",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(56)覆普勉字第133號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_atty1": "施蓮潔",
    "d3_attycat": "選任",
    "d3_main1": "聲請駁回",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "5",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "5",
    "d3_j1": "葉中平",
    "d3_j2": "殷敬文",
    "d3_j3": "蕭與規",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "57",
    "d3_m": "1",
    "d3_d": "13",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(56)覆普勉字第133號",
    "d4_authority": "國防部",
    "d4_crime1": "於民國37年秋經林匪慈吸收參加匪「新民主主義青年團」為預備團員，38年復經林匪鴻錦介紹為黨預備黨員。",
    "d4_crime1cat": "參加叛亂之組織或集會者",
    "d4_j1": "蔣經國",
    "d4_jpos1": "國防部部長",
    "d4_y": "57",
    "d4_m": "1",
    "d4_d": "23",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(56)覆普勉字第133號",
    "d5_authority": "國防部",
    "d5_atty1": "施蓮潔",
    "d5_attycat": "選任",
    "d5_main1": "聲請駁回",
    "d5_term": "有",
    "d5_termy": "10",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "5",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "5",
    "d5_j1": "葉中平",
    "d5_j2": "殷敬文",
    "d5_j3": "蕭與規",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "高金鵬",
    "d5_y": "57",
    "d5_m": "1",
    "d5_d": "23",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(57)款沅字第117號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "宋道心",
    "d6_jpos1": "國防部軍法覆判局副局長",
    "d6_y": "57",
    "d6_m": "2",
    "d6_d": "9",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "56",
    "f_num": "(55)初特字第0012號",
    "f_pa1": "孟廷杰",
    "f_atty1": "施蓮潔",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_main2": "其餘部分無罪",
    "f_group": "新民主主義青年團",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑10年減處有期徒刑6月8日",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "成鼎",
    "f_j2": "聶開國",
    "f_j3": "張玉芳",
    "f_clk1": "張潤山",
    "f_y": "57",
    "f_m": "3",
    "f_d": "12",
    "f_txt": "【裁判字號】55，初特，0012\n【裁判日期】\n【裁判機關】台灣省警備司令部\n【受裁判者】林峰\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (55)年度初特字第十二號\n    公訴人　本部軍事檢察官\n被　告　林  峰（原名林通源）男，年卅八歲（民國十八年生），福建省長樂縣人，住福建省金門縣，業金門縣委會視導，在押。\n選任辯護人　施蓮潔律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n林  峰參加叛亂之組織，處有期徒刑十年，褫奪公權五年，其餘部分無罪。\n　　事實\n林峰原名林通源，於民國卅七年秋，在福州福商中學讀書時，經該校教員林匪慈（滯留匪竊據地區）吸收參加匪「新民主主義青年團」為預備團員，卅八年九月，復經林匪鴻錦（滯留匪竊據地區）介紹為匪黨預備黨員，翌年開匪區，先後在白肯、金門任職，案經司法行政部調查局福建省調查處（以下簡稱福建省調查處）查覺，報由金門防衛司令部（以下簡稱金防部），轉解本部軍事檢察官偵查起訴。\n　　理由\n本案奉　國防部五十五年三月三日（５５）化千字第○四○四號令，發交本部審理，合先說明，茲將本件理由分二部份敘述如左：\n一、叛亂部分：被告林峰於民國卅七年秋，在福州福商中學讀書時，經匪幹林慈吸收加入匪「新民主主義青年團」為預備團員，卅八年九月，復由林匪鴻錦介紹為匪黨預備黨員之事實，業據於福建省調查處及金防部軍事檢察官訊問時自白不諱，其於卅八年九月，福州淪陷後與林匪鴻錦同往福州中學大禮堂聽張匪鼎丞演講炫誇匪黨歷史之事實，并在本部偵查中供認無隱，而匪「新民主主義青年團」於民國卅五年十月經匪黨中央提議後，開始試驗建團，在匪竊據地區成立，亦經國防部情報局（五十五年十一月十日（５５）貞情（二）字第一六四九號函）暨司法行政部調查局（同年月十四日（５５）興字第一○六五八四號函）查復在卷，核與被告自白互證相符，犯罪事證，至臻明確，按匪「新民主主義青年團」與「匪黨」同為叛徒之組織，被告民國卅七年秋參加匪「新民主主義青年團」為預備團員，雖在民國卅八年六月廿日懲治叛亂條例頒行之前，但迄至獲案時止，未據自首，又無其他事實足以證明其已脫離匪組織，其參加犯行，依司法院大法官會議議決釋字第六十八號解釋，應認為在繼續狀態中，其於卅八年九月參加匪黨為預備黨員，名稱雖不同，其為叛亂之組織則一，應依一個參加叛亂之組織罪酌情論處，并宣告褫奪公權，審理時，被告及其辯護人共同辯以：（一）在福建省調查處之自白書及口供，係該處辦案人員強暴，脅迫等不正方法下製作，在金防部之口供，亦係該處人員誘騙照原供陳述，均非出於被告之自由意志，且與事實不符，依法不得採為被告犯罪之證據，（二）林慈係福商中學教員，并非匪徒，請向當時該校學生陳正純調查。（三）林鴻錦係福建學院學生，亦非匪徒，未擔任匪長樂縣厚福鄉鄉委。（四）「共匪的民衆運動」「共匪的奴役文化與教育」二書（中央文物供應社出版，認識敵人專題研究彙編第九、八輯）記明匪「新民主主義青年團」係於卅八年元旦成立，匪竊據大陸後，始在各中學設該組織，司法行政部調查局國防部情報局函亦均稱卅八年匪始成立「新民主主義青年團」，時卅七年秋匪尚未成立該組織，被告自不可能參加云云。并提呈「共匪的民衆運動」「共匪的奴役文化與教育」二書為證。經查：（一）被告於福建省調查處被訊情形，經函准該處（五十五年十一月十九日（５５）捷偵字第一○九七號函）查明復稱：「該處辦案人員對被告甚為尊重，僅以開導說服，被告即供述犯罪，又將被告移金防部後，軍事檢察官訊問被告係在大武營地，該處并未派員參與從無強暴、脅迫、誘騙等非法取供情事」等語。被告在福建省調查處之口供及自白書，顯係出於被告之自由意志。且核金防部軍事檢察官偵查案件依法不公開，案外人員無從參加，且被告年已中年，富社會經驗，無事實之供詞，顯非他人所能誘致。（二）國防部情報局五十五年十一月十日（５５）貞情（二）字第一六四九號函稱：「匪新民主主義青年團於民國卅五年十月經匪黨中央提議後，即在匪叛亂地區分別成立，卅八年一月一日，匪黨中央始發佈關於建立中國新民主主義青年團的決議，同年四月舉行全國代表大會，宣佈正式成立中央地方基層組織。」司法行政部調查局（以下簡稱調查局）五十五年十一月十四日（５５）興字第一○六五八四號函稱：「匪新民主主義青年團之組織演變如下：（一）民國卅五年十月，匪黨中央提議試驗建團。（二）卅八年一月一日，匪黨中央通過關于建立中國新民主主義青年團的決議，決定普建匪團組織。」各云云。匪新民主主義青年團於卅五年十月即已有其組織與活動，被告自白卅七年秋，在福州加入該匪團為預備團員，并非違背事實或根本不能參加。（三）匪為擴大叛亂，拉攏社會各階層人士，成立各種外圍組織，其組織名稱及起迄時間，因時因地不同，早為公知之事實，尤以大陸為匪竊據前，匪係秘密活動，更非外人所能知，「共匪的民衆運動」「共匪的奴役文化與教育」二書，係在台坊間出版書刊，雖稱匪新民主主義青年團成立於卅八年元旦，不能證明在此之前鬥無該團活動，且經查明該匪團於卅五年十月即已成立活動，該書所記自不足以解脫被告罪責。（四）匪在政府區域進行顛覆工作，均係隱蔽身分，秘密活動，卅七年秋初福州尚未陷匪，林慈以隱蔽之身分，為匪活動，他人自不易發覺，不以陳正純可以證明林慈非匪，林慈即非叛徒，且林慈、林鴻錦均留匪竊據地區，無從調查，而林鴻錦係匪黨黨員，在福建學院讀書，及卅八年十二月始返長樂厚福鄉負責匪黨工作，亦迭據被告自白在卷，至林鴻錦是否曾充長樂厚福鄉匪鄉委，與介紹被告加入匪黨無關，縱林鴻錦未為匪鄉委，亦非被告未參加匪組織之證據。（五）匪於卅七年秋有匪新民主主義青年團活動，林慈為福州福商中學教員，及林鴻錦曾引帶被告聆聽匪宣傳，均經查明，即經調查必要證據與被告關此部分之自白相符，自可採為被告犯罪之證據。綜上所論，被告及其辯護人所持辯解，均無可採。至被訴民國卅九年接受匪派遣滲入前恕潮軍政幹部學校，輾轉白肯來台，先後將該校受訓情報告知游健（已死亡）許進（本部五十年四月十三日（４９）警審特字第四十七號判決確定已伏法）傳遞共匪，卅九年十月，潛返大陸，復將怒潮軍政幹部學校等情報向匪幹張書滿（滯留匪竊據地區）報告，嗣返白肯，又於四十年、四十二年間，將所獲我游擊隊有關情報及參加電訊班所獲情報，告知游、許二匪部分，無非以：（一）許進生前在調查局供有「我、曾國治、林峰、林振梅等四人是一起派遣的，在途中由林振梅領導，另一批是林仲平、陳增錢、鄭恒三人是稍後到白肯的，到白肯後，即由林仲平領導。」等不利被告之供述。（二）被告在福建省調查處曾自白其事為依據。按此部分是否成立犯罪，以此部分自白，是否與事實相符為關鍵，訊據被告固矢口否認，經查：（一）許進於四十八年五月十六日在調查局供稱：「我、曾國治、林峰、林振梅等四人是一起派遣的，在途中由林振梅領導，另一批是林仲平、陳增錢、鄭恒三人是稍後到白肯的，到白肯後，即由林仲平領導。」等語，但於同年六月二日即予否認，其前後不同之供詞，以何者為是，該局未作進一步之澄清，且據許進在調查局供稱其係卅八年十一月到白肯，但被告林峰係卅九年二月應恕潮軍政幹部學校招生至白肯，亦經該校接運人員李享霖證明確實在卷。而曾國治係卅八年十二月與乃兄國防部反情報總隊少校曾欽參同行至白肯，與被告林峰及許進均不一起，又據曾欽參在金防部供明，并經調查局查明，有訊問筆錄及調查局五十六年四月一日（５６）復丙字第一三五四四八號函附卷可稽，是許進在調查局關此部分供述之時間與至白肯情形，均與事實不合。是許進在調查局所供與被告林峰一起同行派遣至白肯等語，顯難置信。（二）核許進在調查局所撰之自白書，記述被匪派遣至白肯後，係與匪幹曹木香、林依康（均在大陸）連絡，迭次為匪蒐集傳遞情報，亦無涉及被告林峰情事，而游健業已亡故，無從調查，此外別無在游健家談論軍事或書寫情報之確切證據，是被告在福建省調查處自白將在怒潮軍政幹部學校受訓情報及游擊隊、電訊班等情報交游、許二人轉遞匪方，亦無佐證。（三）被告卅九年返回長樂是否與匪幹接觸，將所知恕潮軍政幹部學校等情報告知匪幹張書滿，經詳細調查亦無確切證據。是被告關此部分之自白，尚與事實不符，此外別又無其他事證，足資證明，被告此部分之犯罪，顯屬不能證明，惟係參加叛亂罪之牽連行為，毋庸另於主文內為無罪之諭知，軍事檢察官起訴條文，應予變更，併此敘明。\n二、妨害國家總動員懲罰暫行條例部分：按行為不罰者，應諭知無罪之判決，軍事審判法第一百七十五條後段定有明文。被告林峰被訴於民國五十四年十二月廿一日在其住宅查獲未登記無線電通訊器材電鏟及其附件等，以該項電訊器材，經行政院五十二年十月五日（５２）交字第六五九二號令頒動員時期有無線電器材管制辦法規定列為管制物品，認有觸犯國家總動員懲罰暫行條例第五條第一項第二款違反國家總動員法第七條第一項規定所發管理之命令罪嫌。惟按動員時期有無線電器材管制辦法第二條規定應登記之有無線電器材，以該辦法附件一及附件二所列之器材為限，又該項器材係就未失效能者而言，亦為理之當然。金防部五十五年三月十四日（５５）宜生字第二八八號函移附扣押物，依其清册記載共為二十項，各項效能情形，分別註明：（一）ＢＡ－４８軍用電池二塊（失效），（二）四孔插座一只。（三）萬能電表一只（殘破）。（四）歐姆、安塔、伏塔電表一只（殘破）。（五）電源變壓器線圈四只（失效）。（六）雙插頭導線一根。（七）單插頭導線二根。（八）天線線圈管一只。（九）絕緣板一塊。（十）米喱安塔表一只（殘破）。（十一）電鍵零件二只（殘破）。（十二）電阻一只（失效）。（十三）線圈一只。（十四）香蕉插頭二只。（十五）馬蹄磁鐵一塊。（十六）螺絲十四只（內螺絲帽一）。（十七）鋼圈六只。（十八）彈片四塊。（十九）小鐵半環二塊。（二十）說明書鐵片一塊。其中（一）（三）（四）（五）（十）（十一）（十二）等七件已失效能或殘破，其餘（二）（六）（七）（八）（九）（十三）（十四）（十五）（十六）（十七）（十八）（十九）（二十）等十三件，亦均非動員時期有無線電器材管制辦法附表所列之器材，訊據被告供稱：「該件等收受時即如此，未曾使用。」等語，此外別無被告開始持有時，有其效能之證明。是被告雖持有該等器材未為登記，尚與該罪之構成要件不符。其行為應屬不罰，應諭知無罪之判決。\n據上論結，應依軍事審判法第一百七十三條前段、第一百七十四條、第一百七十五條後段，戡亂時期檢肅匪諜條例第十一條，懲治叛亂條例第十條後段、第五條、第十二條，刑法第三十七條第二項判決如主文。\n本案經軍事檢察官孟廷杰蒞庭執行職務。\n中　華　民　國　五　十　六　年　九　月　廿　三　日\n台灣警備總司令部普通審判庭\n審判長　成　鼎\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　張 潤 山\n中　華　民　國　　年　　月　　日\n\n"
}