{
    "id": "12804",
    "name": "歐陽苾",
    "gender": "男",
    "birth_h": "1915",
    "province": "安徽",
    "city": "天長縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(54)檢叛字第056號",
    "occupation": "基隆市信義區公所戶籍員",
    "age": "53",
    "d1_per1": "戴之坤",
    "d1_per2": "何明禮",
    "d1_per3": "唐西林",
    "d1_crime1": "歐陽苾於二十九年三月間，天長陷匪時，充匪偽天長縣張公舖鎮小學教員，同年六月離職後參加匪偽商抗會，參與匪人民大會，鬥爭大會，鬥爭葉竹初等，四十一年經香港來台。",
    "d1_crime1cat": "參加叛亂之組織或集會者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "5",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "黃業永",
    "d1_clk1": "方靄華",
    "d1_y": "55",
    "d1_m": "4",
    "d1_d": "21",
    "d2_doc": "判決書",
    "d2_num1": "(55)警審初特字第11號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "王名馴",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "戴之坤",
    "d2_per2": "唐西林",
    "d2_per3": "何明禮",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "張翊支",
    "d2_j2": "張玉芳",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "55",
    "d2_m": "7",
    "d2_d": "29",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(55)覆普勉字第84號",
    "d3_num2": "(55)分勉呈字第126號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "聲請駁回",
    "d3_per1": "戴之坤",
    "d3_per2": "唐西林",
    "d3_per3": "何明禮",
    "d3_term": "有",
    "d3_termy": "5",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "2",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "5",
    "d3_law2": "刑法",
    "d3_law2a": "59",
    "d3_j1": "王源崑",
    "d3_j2": "殷敬文",
    "d3_j3": "蕭與規",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "55",
    "d3_m": "10",
    "d3_d": "11",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(55)覆普勉字第84號",
    "d4_num2": "(55)分勉呈字第126號",
    "d4_authority": "國防部",
    "d4_crime1": "任匪偽天長縣張公舖鎮小學教員，又參加該鎮匪偽商抗會",
    "d4_crime1cat": "參加叛亂之組織或集會者",
    "d4_j1": "汪道淵",
    "d4_jpos1": "國防部常務次長",
    "d4_y": "55",
    "d4_m": "10",
    "d4_d": "19",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(55)覆普勉字第84號",
    "d5_authority": "國防部",
    "d5_main1": "聲請駁回",
    "d5_per1": "戴之坤",
    "d5_per2": "唐西林",
    "d5_per3": "何明禮",
    "d5_term": "有",
    "d5_termy": "5",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "2",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "5",
    "d5_law2": "刑法",
    "d5_law2a": "59",
    "d5_j1": "王源崑",
    "d5_j2": "殷敬文",
    "d5_j3": "蕭與規",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "田文心",
    "d5_y": "55",
    "d5_m": "10",
    "d5_d": "21",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(55)分勉字第397號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "吳智",
    "d6_jpos1": "國防部軍法覆判局局長",
    "d6_y": "55",
    "d6_m": "11",
    "d6_d": "2",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "55",
    "f_num": "(55)警審初特字第11號",
    "f_pa1": "黃業永",
    "f_atty1": "王名馴",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_group": "共產黨",
    "f_per1": "戴之坤",
    "f_per2": "唐西林",
    "f_per3": "何明禮",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑5年，禠奪公權2年\n",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "張翊支",
    "f_j2": "張玉芳",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "55",
    "f_m": "11",
    "f_d": "2",
    "f_txt": "【裁判字號】55，警審初特，0011\n【裁判日期】550729\n【裁判機關】台灣警備總司令部\n【受裁判者】戴之坤、何明禮、唐西林、歐陽苾\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (55)警審初特字第十一號\n    公訴人　本部軍事檢察官\n被　告　戴之坤　男　年四十九歲　安徽天長縣人　住台北市　業無在押。\n指定辯護人　本部公設辯護人　關謨鴻\n被　告　何明禮　男　年四十五歲　安徽天長縣人　住南投縣　業台灣省公路局站務員在押。\n　　　　唐西林　男　年六十五歲　安徽天長縣人　住台北市　業中國國民黨台灣區公路黨部十二區黨部幹事在押。\n右二被告選任辯護人　石美瑜律師\n被　告　歐陽苾　男　年五十三歲　安徽天長縣人　住基隆市　業基隆市信義區公所戶籍員在押。\n選任辯護人　王名馴律師\n右被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n戴之坤、何明禮、唐西林、歐陽苾參加叛亂之組織，各處有期徒刑五年，各褫奪公權二年。\n　　事實\n戴之坤、何明禮、唐西林、歐陽苾均係安徽天長縣人，民國廿九年三月該縣陷匪後，戴之坤即參加匪偽青年隊任第一班班長，同年六月，入匪抗日大學第八分校地方幹部隊受訓越四月，經匪隊長郭某吸收參加匪黨，同年十二月結業派任匪偽天長縣蔡家河鄉鄉隊附，卅一年六七月調匪偽埠河鄉話劇團任總務組組長，卅五年元月調任該鄉四里岔村匪小學教員，同年三月離職。何明禮於民國卅年二月（起訴書誤寫為廿九年三月）任匪偽天長縣東南辦事處（起訴書漏寫）第三區瓜長鄉公所辦事員，卅二年五月任該區鄭集鄉（起訴書誤為瓜長鄉）副鄉長。卅三年七月調該辦事處第四區署區員，旋經該區區長于前吸收參加匪黨，卅四年先後調任該區副區長及區長等職，至卅五年夏離職。唐西林於廿九年三月間，任匪偽天長縣文抗會理事，卅一年二月任匪偽季家橋小學教員，同年八月升任該校校長，卅二年夏任匪偽天長縣政府經建科科員，卅四年調任該縣經建委員會委員。至卅五年五月離職。歐陽苾於廿九年三月任匪偽天長縣張公舖鎮小學教員，同年六月離職後又參加該鎮匪偽商抗會，以迄卅五年夏為止。案經台北市警察局查覺，將戴之坤。何明禮，唐西林、歐陽苾拘獲解經本部軍事檢察官偵查起訴。\n　　理由\n訊據被告戴之坤對於民國廿九年三月任匪偽天長縣青年隊第一班班長。同年六月入匪偽抗日大學第八分校地方幹部隊受調，同年十二月結業，被派任匪偽天長縣蔡家河鄉鄉隊附，卅一年六七月間調匪偽埠河鄉　　團總務組組長，卅五年元月調任該鄉四里岔村匪小學教員。被告何明禮對於卅年二月任匪偽天長縣東南辦事處第三區瓜長鄉公所辦事員，卅二年五月任該區鄭集鄉副鄉長，卅三年七月任該辦事處第四區署區員。被告唐西林對於廿九年三月任匪偽天長縣文抗會理事，卅一年二月任匪偽季家橋小學教員，同年八月升任該校校長，卅二年夏任匪偽天長縣政府經建科科員，卅四年任該縣經建委員會委員。被告歐陽苾對于廿九年三月任匪偽天長縣張公舖鎮小學教員，同年六月離職後，又參加該鎮匪偽商抗會等事實均供認不諱，核與被告等在台北市警察局所供情形一致，犯罪事證，極臻明確。雖被告戴之坤在辯論中對於廿九年十月經匪隊長郭某吸收參加匪黨部分，被告何明禮對於卅三年七月任匪偽東南辦事處第四區署區員時，經該區區長于前吸收參加匪黨及於卅四年先後任該區副區長及區長等部分翻異前供，但核該被告戴之坤、何明禮於台北市警察局調查時及本部軍事檢察官偵查中供承歷歷，有卷可憑，自不容空言翻異。被告歐陽苾及其辯護意旨辯稱：（一）廿九年三月在匪竊據地區張公舖鎮執教之學校為私塾，純係盡義務，不支薪給，並非小學，亦非匪校。參加匪商抗會為乃弟歐陽藝。（二）抗日勝利後，被告於卅六年冬擔任張公舖鎮鎮長，兼自衛隊隊長，曾配合國軍剿匪，並槍殺匪幹韓紹康等二名，反共積極，思想忠貞，應視為脫離匪幫組織。被告戴之坤、何明禮、唐西林及其辯護意旨辯稱：（一）被告戴之坤、何明禮、唐西林等充任匪職，係因環境迫不得已，初非出於故意，應不為罪。（二）被告何明禮、唐西林等為匪事實，均在原籍辦理自首，司法行政部調查局所復公文僅謂天長縣調查室工作同志未撤退來台，無從查考，並非不承認自首。被告戴之坤辯稱：（一）民國卅五年夏，國軍光復天長縣，同年九月被該縣外勤工作隊傳訊，曾將被迫為匪工作經過交代清楚，經該縣縣政府軍法官鄭星球處分不起訴。（二）卅七年任天長縣龍岡鄉自衛隊大隊附，曾自購槍彈協助國軍剿匪，並槍殺匪幹，曾遭匪懸賞緝拿，應視為其他事實脫離匪幫組織，當時該鄉鄉長係同鄉戴龍興知之甚詳，請予傳證。（三）來台後，曾於五十四年十月九日至台北市警察局安全室表白為匪工作各情，應屬自首。被告何明禮辯稱：（一）自首之事實，為當時中國國民黨天長縣黨部書記長張慶城、三民主義青年團書記何倬所知悉，請予傳證。（二）卅七年任天長縣京兆鄉鄉長，曾配合國軍剿匪，槍殺匪幹多人，來台後，先後任職台灣省公路警察隊、公路廿四區黨部委員兼書記、及公路局站務員達十餘年之久，奉公守法，思想忠貞，並檢呈台灣省公路警察隊、台灣省交通處公路局，中國國民黨台灣區公路黨部委員會等獎狀七件，請求諭知無罪。唐西林辯稱：向天長縣調查室自首，係以唐泉之名辦理，以唐西林之名向調查局調查，自無結果，請予再查云云。第查：甲、關於被告歐陽苾部分：（一）被告於廿九年三月任匪偽天長縣張公舖鎮小學教員，支領薪給。已據該被告於台北市警察局調查時及軍事檢察官偵查中供明在卷，即該被告五十五年六月六日呈本庭軍法答辯書狀亦書明「於廿九年六月間脫離匪教員職時，即藉故改營行商謀生」等語，相互參證，該張公舖小學為匪校，至為明顯。（二）被告於廿九年六月，棄教行商，即參加匪偽商抗會之事實，於本庭初訊時即已供承不諱，有卷可按，自非事後可以任其空言翻異。關於被告戴之坤部分：（一）被告為匪事被發覺，經天長縣縣政府軍法官鄭星球於卅五年九月予以不起訴處分，傳據證人戴龍興結證並不知情，被告復不能提呈其他積極證據，以資證明，顯係空言主張。（二）按自首，以犯罪未經發覺而投首而受裁判為要件，被告為匪情形，係五十四年十月八日被檢舉後，為被告所聞，始於同月十日至台北市警察局查詢，並接受偵訊，有台北市警察局五十四年十二月廿日北市安仁征字第一二五二五號呈附卷可稽，核其情形，尚與自首之要件不合。乙、關于被告共同辯解部分：（一）被告何明禮、唐西林是否向天長縣調查室辦理自首或登記手續，因天長縣陷匪後，該室未及撤出無從查考，已准司法行政部調查局五十五年二月三日（５５）復五一二二七號函查復在卷。唐西林是否以唐泉之名向該室辦理自首，自無再查必要。何明禮自首事證人何悼雖供證：「曾聞當時縣調查室負責人王佩英談及何明禮係光復後由匪方投誠過來的，至其在匪方任何職，是否攜械投誠，有無辦理自首手續，我不清楚，王佩英已於四十二年被匪殺害一等語，核係聽聞之詞，並非親身經辦，別無佐證，是否屬實，固滋疑竇，而證人張慶城亦結證不知被告於卅五年夏攜械來歸及辦理自首事，被告何明禮、唐西林又不能提呈其他確切證據，以資證明，且依前大陸被迫附匪份子辦理登記辦法（四十四年六月十日公佈）之規定，凡附匪份子雖曾向政府自首，但無正式證明文件者，仍應辦理登記，否則，一經查明，以匪諜論處。被告等來台十餘年，既未依照規定辦理登記，自難認為已經自首。（二）被告戴之坤、何明禮、唐西林均具有知識了解政令，倘該被告等果係限於環境，被迫參加匪黨，匪偽行政，教育等機構，政府迭次公佈附匪份子自首及登記表白等辦法，應即出而自首登記表白，以明心跡，乃均不此之圖，謂無參加故意，殊難置信。（三）被告歐陽苾於民國卅六年擔任天長縣張公舖鎮鎮長，兼自衛隊隊長，配合國軍剿匪，槍殺匪幹，被告何明禮於卅七年任天長縣京兆鄉鄉長，參加國軍剿匪，槍殺匪幹，被告戴之坤於卅六年任天長鄉龍岡鄉自衛隊大隊附時，參加剿匪，捕殺匪幹，並因而遭匪懸賞緝拿等情，雖均經證人李季伯、林錫侯、何倬、戴龍興等供證屬實，但依被告等當時所擔任之職務，均有剿匪衛民之義務，其剿匪之行為，係其職務上所應為，與司法院大法官會議釋字第六十八號解釋後段之意義，並不相當，要不足為脫離叛亂組織之證明。至何明禮來台灣後，擔任公職，表現良好，迭獲獎狀，雖屬實情，亦僅足供科刑輕重之參考，要難據為解免罪責之證明。綜上所述被告及其辯護意旨所持辯解，均不足採。按匪黨固為叛亂之組織，至匪偽行政機構，學校、文抗會、商抗會依照國防部釋示均係匪叛亂組織之一種，被告戴之坤先後參加匪偽青年隊、鄉公所、話劇團、匪小學任職及參加匪黨、被告何明禮先後參加匪鄉公所、匪區署任職及參加匪黨，被告唐西林先後參加匪偽文抗會、匪小學、匪縣政府任職，被告歐陽苾先後參加匪偽小學任職及商抗會，均屬參加叛亂之組織，其參加時間，雖均在民國卅八年六月廿日懲治叛亂條例公佈施行以前，但迄獲案時止，既未據向政府自首，又無其他事實足以證明其確已脫離該叛亂組織，依前述大法官會議解釋，其參加仍在繼續狀態中，應各依參加叛亂之組織罪論擬。被告等先後參加匪偽機構名稱雖有數個，但其為叛亂團體則一，應以一個參加叛亂之組織罪論。第念被告等來台後，均尚無不法活動事證，衡情酌予末減其刑，並宣告褫奪公權。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第五條，第十二條，刑法第五十九條，第卅七條第二項判決如主文。\n本案經軍事檢察官黃業永蒞庭執行職務。\n中　華　民　國　五　十　五　年　七　月　十　七　日\n台灣警備總司令部普通審判庭\n審判長　張翊支\n審判官　張玉芳\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　五　十　五　年　七　月　廿　九　日\n書記官　劉　齊"
}