{
    "id": "12878",
    "name": "許慶",
    "gender": "男",
    "birth_h": "1914",
    "province": "臺灣省",
    "city": "桃園縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "工",
    "age": "53",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "55",
    "f_num": "(56)警檢處字第0005號",
    "f_pa1": "胡慎義",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "不起訴處分",
    "f_penalty": "無",
    "f_forf": "無",
    "f_j1": "無",
    "f_clk1": "羅衡",
    "f_txt": "【裁判字號】56，警檢處，0005\n【裁判日期】550813\n【裁判機關】台灣警備總司令部\n【受裁判者】黃金隆、李成、許慶、莊永和\n【類　　別】不起訴處分書\n【裁判全文】\n\n台灣警備總司令部軍事檢察官不起訴處分書　　　　　　　　　　　 (56)警檢處字第〇〇〇五號\n被　告　黃金龍　男　年五十四歲　台灣桃園人　住基隆市　業工　在押。\n　　　　李　成（外號慶壽）男　年六十三歲　台灣桃園人　住基隆市　業工　在押。\n　　　　許　慶（外號海慶）男　年五十三歲　台灣桃園人　住基隆市　業工　在押。\n　　　　莊永和（外號矮子和）男　年五十四歲　台灣基隆人　住台北市　業工　在押。\n右列被告因叛亂嫌疑案件，業經偵查終結。認應處分不起訴，茲敘述理由如左：\n按犯罪嫌疑不足者，軍事審判機關對于被告無審判權者。均應為不起訴處分，軍事審判法定有明文。緣被告黃金龍因於三十四年秋，台灣光復不久，國軍尚未接收，地方治安成真空狀態期間，曾與被告里李成、許慶、莊永和等多人參加桃園南崁「公安隊」強取富戶糧食，運往組合（農會前身），準備分配貧苦工農，迨政府人員到達後，被告黃金龍聞風逃逸，藏匿基隆以做工維生迄今。本（五五）年五月十四日被告黃金龍前往基隆市警察局投案，該局以其係前台灣省保安司令部民國三十九年十二月七日（３９）安健字第二九六八號代電通緝有案之逃匪，認係台共「武工隊」林匪元枝（已自首）所領導之匪諜份子，並先後將被告李成、許慶、莊永和拘捕，一併解送本部偵辦。經訊據被告黃金龍李成許慶莊永和均一致供認于民國三十四年九十月間，台灣光復不久，治安真空，曾參加桃園南崁「公安隊」及搬運富戶糧食準備分配貧苦農工不諱。惟對該「公安隊」之性質均表示不甚清楚，並一致矢口否認參加林匪元枝所領導之台共「武工隊」情事。經本部保安處協助偵查結果：『台灣光復時，桃園南崁「公安隊」之組織與前台共林匪元枝所領導之「武工隊」並無組織關係。而黃金龍等亦非林匪所屬之匪黨份子。並經訊據林元枝所供：「當時該『公安隊』係日本投降，國軍尚未到達前，鄉人自己維持治安，由其擔任隊長，旋即解散，與匪黨組織無關所列黃金龍等人，亦均非其所領導之『武工隊』人員」；文卷查前台灣省保安司令部（３９）安健字第二九六八號代電通緝台共潛匪名册，係根據前北部防守區司令部三十九年十一月十八日開強字第〇二六三號代電檢送之資料，乃在林匪元枝投案之前，嗣林匪於四十一年七月十四日投案所供及附卷之林匪關係清查總名册與分類在逃名單部份，均無該黃金龍、李成、許慶、莊永和等四名在內，原通緝資料，　無內容又乏根據，似非完全正確。而「武工隊」係林匪元枝於民國三十六年間參加「二二八」事變後，在逃亡期間被吸收加入匪黨後之組織。其「公安隊」乃係民國三十四年秋，台灣光復初之事，兩者似無關連』，有該處本年七月十五日（５５）竣處字第五三六八號簡便行文表，偵訊報告表附案可憑。按被告黃金龍、李成、許慶、莊永和于民國三十四年秋所參加之桃園南崁「公安隊」，既經查明並非林匪元枝所領導之台共「武工隊」組織，復據林匪供證被告黃金龍等人，亦非其「武工隊」之人員，是被告等參加叛亂組織，罪嫌顯屬不足，雖被告黃金龍等參加桃園南崁「公安隊」，強刧富戶糧食，固有觸犯懲治盜匪條例第二條第一項第三款之罪嫌，但以其無軍人身份，不屬軍法審判範圍，應移由法院辦理，按照首揭說明，爰依懲治叛亂條例第十條後段，軍事審判法第一百四十六條第一項第七款第十款第二項為不起訴處分。\n中　華　民　國　五　十　五　年　七　月　廿　六　日\n軍事檢查官　胡慎義\n右正本證明與原本無異。\n被害人告訴人及被告直屬長官如不服本處分書得於送達後七日內以文書敘述不服或不當之理由（呈二份）向本部聲請再議。\n書記官　羅　衡\n中　華　民　國　五　十　五　年　八　月　十　三　日"
}