{
    "id": "12914",
    "name": "呂國民",
    "gender": "男",
    "birth_h": "1937",
    "province": "臺灣省",
    "city": "桃園縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(57)警檢訴字第090號",
    "occupation": "台北市古亭國民學校教員",
    "age": "30",
    "d1_per1": "林水泉",
    "d1_per2": "顏尹謨",
    "d1_per3": "張明彰",
    "d1_per4": "黃華",
    "d1_per5": "陳清山",
    "d1_per6": "劉佳欽",
    "d1_per7": "顏尹琮",
    "d1_per8": "張鴻模",
    "d1_crime1": "計畫暗殺政府官員、破壞公共設施、散發六六三一有關台獨的傳單文宣、參與討論台獨問題的集會",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "嚴同暉",
    "d1_clk1": "孔憲權",
    "d1_y": "56",
    "d1_m": "12",
    "d1_d": "22",
    "d2_doc": "判決書",
    "d2_num1": "(57)初特字第5、15、24、35號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "單秀驊",
    "d2_attycat": "選任",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "林水泉",
    "d2_per2": "吳文就",
    "d2_per3": "張明彰",
    "d2_per4": "許曹德",
    "d2_per5": "顏尹謨",
    "d2_per6": "顏尹琮",
    "d2_per7": "陳清山",
    "d2_per8": "林欽添",
    "d2_per9": "劉佳欽",
    "d2_per10": "黃華",
    "d2_per11": "林中禮",
    "d2_per12": "林道平",
    "d2_per13": "賴水河",
    "d2_per14": "張鴻模",
    "d2_term": "有",
    "d2_termy": "15",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "聶開國",
    "d2_j2": "李繼唐",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "58",
    "d2_m": "11",
    "d2_d": "28",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "聲請書",
    "d3_num1": "(59)警檢聲字第44號",
    "d3_authority": "台灣警備總司令部",
    "d3_per1": "林水泉",
    "d3_per2": "吳文就",
    "d3_per3": "張明彰",
    "d3_per4": "許曹德",
    "d3_per5": "顏尹謨",
    "d3_per6": "顏尹琮",
    "d3_per7": "陳清山",
    "d3_per8": "林欽添",
    "d3_per9": "劉佳欽",
    "d3_per10": "林中禮",
    "d3_per11": "賴水河",
    "d3_term": "有",
    "d3_termy": "15",
    "d3_termm": "0",
    "d3_termcon": "大於",
    "d3_dpriv": "有",
    "d3_dprivy": "10",
    "d3_dprivm": "0",
    "d3_crime1": "惟查被告等犯罪情節並非輕微，又無法定減輕之原因。迺竟處被告張明彰、顏尹琮以低度之刑，並對其餘被告林水泉等適用刑法第五十九條分別酌減，量刑似嫌過寬",
    "d3_crime1cat": "其他",
    "d3_crime2": "軍事檢察官聲請覆判",
    "d3_crime2cat": "其他",
    "d3_j1": "韓延年",
    "d3_jpos1": "台灣警備總司令部軍事檢察官",
    "d3_y": "58",
    "d3_m": "12",
    "d3_d": "16",
    "d3_revrec": "不同意，從重量刑",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(59)覆高亞字第02號",
    "d4_authority": "軍法覆判局覆判庭",
    "d4_atty1": "施蓮潔",
    "d4_attycat": "選任",
    "d4_main1": "聲請均駁回",
    "d4_per1": "林水泉",
    "d4_per2": "顏尹謨",
    "d4_per3": "吳文就",
    "d4_per4": "張明彰",
    "d4_per5": "顏尹琮",
    "d4_per6": "劉佳欽",
    "d4_per7": "林中禮",
    "d4_per8": "許曹德",
    "d4_per9": "陳清山",
    "d4_per10": "林欽添",
    "d4_per11": "賴水河",
    "d4_term": "有",
    "d4_termy": "15",
    "d4_termm": "0",
    "d4_dpriv": "有",
    "d4_dprivy": "10",
    "d4_dprivm": "0",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "2",
    "d4_law1s": "1",
    "d4_law2": "刑法",
    "d4_law2a": "59",
    "d4_j1": "沙輝",
    "d4_j2": "黃述政",
    "d4_j3": "樓厦",
    "d4_j4": "徐昂",
    "d4_j5": "殷敬文",
    "d4_jpos1": "審判長",
    "d4_jpos2": "審判官",
    "d4_jpos3": "審判官",
    "d4_jpos4": "審判官",
    "d4_jpos5": "審判官",
    "d4_y": "59",
    "d4_m": "4",
    "d4_d": "6",
    "d4_revrec": "無改判（聲請駁回或自為判決）",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "(59)覆高亞字第02號",
    "d5_authority": "國防部",
    "d5_crime1": "積極從事叛亂活動",
    "d5_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d5_j1": "黃杰",
    "d5_jpos1": "國防部部長",
    "d5_y": "59",
    "d5_m": "5",
    "d5_d": "8",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num2": "暫無資料",
    "d6_authority": "總統（府）",
    "d6_crime1": "舉行秘密會議討論台獨問題、計畫暗殺政府官員、破壞公共設施、散發六六三一有關台獨的傳單文宣",
    "d6_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d6_j1": "張羣",
    "d6_j2": "黎玉璽",
    "d6_j3": "鄭彥棻",
    "d6_jpos1": "總統府秘書長",
    "d6_jpos2": "總統府參軍長",
    "d6_jpos3": "總統府副秘書長",
    "d6_y": "59",
    "d6_m": "5",
    "d6_d": "31",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(59)侍戰丙第286號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "蔣中正",
    "d7_jpos1": "總統",
    "d7_y": "59",
    "d7_m": "7",
    "d7_d": "31",
    "d7_presw": "餘如擬",
    "d7_revrec": "同意",
    "d8_doc": "公文（代電、稿、簽呈等）",
    "d8_num1": "(59)覆高亞字第02號",
    "d8_authority": "軍法覆判局覆判庭",
    "d8_atty1": "施蓮潔",
    "d8_attycat": "選任",
    "d8_main1": "聲請均駁回",
    "d8_per1": "林水泉",
    "d8_per2": "顏尹謨",
    "d8_per3": "吳文就",
    "d8_per4": "張明彰",
    "d8_per5": "顏尹琮",
    "d8_per6": "劉佳欽",
    "d8_per7": "林中禮",
    "d8_per8": "許曹德",
    "d8_per9": "陳清山",
    "d8_per10": "林欽添",
    "d8_per11": "賴水河",
    "d8_term": "有",
    "d8_termy": "15",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "10",
    "d8_dprivm": "0",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_law2": "刑法",
    "d8_law2a": "59",
    "d8_j1": "沙輝",
    "d8_j2": "樓厦",
    "d8_j3": "黃述政",
    "d8_j4": "徐昂",
    "d8_j5": "殷敬文",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_y": "59",
    "d8_m": "8",
    "d8_d": "13",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(59)覆高亞字第02號",
    "d9_authority": "國防部",
    "d9_crime1": "積極從事叛亂活動",
    "d9_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d9_j1": "黃杰",
    "d9_jpos1": "國防部部長",
    "d9_y": "59",
    "d9_m": "8",
    "d9_d": "20",
    "d9_revrec": "同意",
    "d10_doc": "判決書",
    "d10_num1": "(59)覆高亞字第02號",
    "d10_authority": "國防部",
    "d10_atty1": "施蓮潔",
    "d10_attycat": "選任",
    "d10_main1": "聲請均駁回",
    "d10_per1": "林水泉",
    "d10_per2": "顏尹謨",
    "d10_per3": "吳文就",
    "d10_per4": "張明彰",
    "d10_per5": "顏尹琮",
    "d10_per6": "劉佳欽",
    "d10_per7": "林中禮",
    "d10_per8": "許曹德",
    "d10_per9": "陳清山",
    "d10_per10": "林欽添",
    "d10_per11": "賴水河",
    "d10_term": "有",
    "d10_termy": "15",
    "d10_termm": "0",
    "d10_dpriv": "有",
    "d10_dprivy": "10",
    "d10_dprivm": "0",
    "d10_law1": "懲治叛亂條例",
    "d10_law1a": "2",
    "d10_law1s": "1",
    "d10_law2": "刑法",
    "d10_law2a": "59",
    "d10_j1": "沙輝",
    "d10_j2": "樓厦",
    "d10_j3": "黃述政",
    "d10_j4": "徐昂",
    "d10_j5": "殷敬文",
    "d10_jpos1": "審判長",
    "d10_jpos2": "審判官",
    "d10_jpos3": "審判官",
    "d10_jpos4": "審判官",
    "d10_jpos5": "審判官",
    "d10_clk1": "高金鵬",
    "d10_y": "59",
    "d10_m": "8",
    "d10_d": "20",
    "d10_rejud": "無",
    "d10_revrec": "無改判（聲請駁回或自為判決）",
    "d11_doc": "公文（代電、稿、簽呈等）",
    "d11_num1": "(59)平亞字1048號",
    "d11_num2": "(59)平亞呈字514號",
    "d11_authority": "國防部",
    "d11_crime1": "未提及罪行",
    "d11_crime1cat": "未提及罪行",
    "d11_j1": "鄭為元",
    "d11_jpos1": "副參謀總長(執行官)",
    "d11_y": "59",
    "d11_m": "10",
    "d11_d": "7",
    "d11_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(57)初特字第0005、0015、0024、0035號",
    "f_pa1": "嚴同暉",
    "f_atty1": "單秀驊",
    "f_attycat": "選任",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "全國青年團結促進會",
    "f_per1": "林水泉",
    "f_per2": "吳文就",
    "f_per3": "張明彰",
    "f_per4": "許曹德",
    "f_per5": "顏尹謨",
    "f_per6": "顏尹琮",
    "f_per7": "陳清山",
    "f_per8": "林欽添",
    "f_per9": "劉佳欽",
    "f_per10": "黃華",
    "f_per11": "林中禮",
    "f_per12": "林道平",
    "f_per13": "賴水河",
    "f_per14": "張鴻模",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑15年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "聶開國",
    "f_j2": "李繼唐",
    "f_j3": "張玉芳",
    "f_clk1": "楊永祥",
    "f_y": "59",
    "f_m": "8",
    "f_d": "20",
    "f_txt": "【裁判字號】57，初特，0005，0015，0024，0035\n【裁判日期】581021\n【裁判機關】後備判決書\n【受裁判者】林水泉、吳文就、呂國民、張明彰、許曹德、顏尹謨、顏尹琮、陳清山、劉佳欽、黃　華、林道平、賴水河、林中禮、張鴻模\n【類　　別】判決書\n【裁判全文】\n\n陸軍第八十軍司令部刑事判決書 　　　　　　　　　　（57）初特字第5．１５．２４．３５號\n　　　　　判決正本\n　　被　告　林水泉　男，年卅三歲（民國廿六年生），台北市人，業台北市議會議員，在押。\n選任辯護人　張士鼎律師\n　　　　　　墨文藻律師\n　　被　告　吳文就　男，年卅五歲（民國廿四年生），台灣省雲林縣人，業斗六電信局技術員，在押。\n選任辯護人　張士鼎　律師\n　　被　告　呂國民　男，年卅三歲（民國廿六年生），台灣省桃園縣人，業台北市古亭國民學校教員，在押。\n　　　　　　張明彰　男，年廿九歲（民國三年生），台灣省彰化縣人，業台北市立圖書館大\n同分館委任十級主任，在押。\n　　　　　　許曹德　男，年卅三歲（民國廿六年生），台灣省基隆市人，業中興氧氣行協理，在押。\n右三被告選　單秀驊\n任辯護人\n　被　告　　顏尹謨　男，年卅歲（民國廿九年生），台灣省彰化縣人，學生，在押。\n　　　　　　顏尹琮　男，年卅四歲（民國廿五年生），台灣省彰化縣人，業南山保險公司業務員，在押。\n右二被告選　羅　鎮律師\n任辯護人\n　被　告　　陳清山　男，年卅二歲（民國廿六年生），台灣省宜蘭縣人，業宜蘭縣立東光中學教員，在押。\n選任辯護人　石美瑜　律師\n　　被　告　劉佳欽　男，年卅五歲（民國廿四年生），台灣省嘉義縣人，研究生，在押\n　　　　　　　　　　。\n選任辯護人　施蓮潔　律師\n　　　　　　單秀驊　律師\n　　被　告　黃　華　男，年卅一歲（民國廿八年生），台灣省基隆市人，業家庭教師，在押。\n            林中禮　男，年卅五歲（民國廿三年生），台灣省雲林縣人，業私立淡水工商管理專科學校教員，在押。\n　　　林道平　男，年廿六歲（民國卅三年生）台灣省彰化縣人，台灣大學醫學院學生，在押。\n指定右四被告辯護人　本部公設辯護方正彬\n　　被　告　張鴻模　男，男四十歲（民國十九年生），台灣省彰化縣人，業刻字工，在押。\n右列被告等因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n林水泉、呂國民、顏尹謨、吳文就意圖已非法之方法顛覆政府而著手實行，林水泉、呂國民、顏尹謨各處有期徒刑十五年，吳文就處有期徒刑十二年，各褫奪公權十年，所有財產除各酌留其家屬必須之生活費外沒收。\n張明彰、黃　華、顏尹琮、劉佳欽預備非法之方法顛覆政府，張明彰、黃　華、顏尹琮各處有期徒刑十年，劉嘉欽處有期徒刑八年，各褫奪公權五年。\n林中禮、許曹德、陳清山、林欽添、賴水河陰謀以非法之方法顛覆政府，各處有期徒刑八年，各褫奪公權五年。\n林道平、張鴻模明知為匪諜謀而佈告密檢舉，各處有期徒刑二年，林道平叛亂部分無罪。\n油印〝六六三一六〞獨立鬥爭決鬥書〝六六三一六〞三不三唯宣書，〝六六二二八〞台灣獨立鬥爭決鬥書，「台灣獨立宣言」、「獨立台灣」刊物一件，「全國青年團結促進會」總綱及委員組織大綱、組織系統表、會員守則、等原稿十六紙，誓詞二張，「台灣獨立同志聯合會國內行動團」全案計畫原稿二件，函搞乙件，「台灣獨立同志聯合會國內行動團」木質圖記一顆均沒收。\n　　事　實\n林水泉於民國五十三年四月前後，與呂國民、張明彰、黃　華、吳文就、林中禮、許曹德、陳清山、顏尹莫等結識後，因均不滿現實，圖謀「台灣獨立」，逐坑鑿一氣。五十四年四月間，林水泉邀同呂國民、張明彰在台北市民生東路白雲莊旅社聚會，三人結為兄弟，宣誓以「台灣獨立」為目的，三人為核心，漸而擴展組織。同年夏，林水泉又邀集呂國民、張明彰、林中禮、許曹德、陳清山在台北市民生東路玉山莊旅社，商討「台獨」組織事宜。同年十月間，林水泉因事赴日，　　　　　　各處有期徒刑二年，「青年獨立聯盟」宣傳廖謀相晤，囑其返台　　，規定以「原宿」為聯絡暗號，林水泉表示接受。同年底返台，除在台北市黑美人酒家與張明彰、許曹德等聚晤時，將其與在日台獨份子接觸情形秘密告知外，並囑許曹德以暗語代選英文信一封，交呂國民寄往日本，以資聯絡。顏尹莫與呂國民逾五十五年二月廿九日，同時收到「謹告台灣同胞」宣傳小冊，由顏尹謨仿其內容，以「台灣獨立聯合陣線行動委員會」名義，草擬〝六六三一〞傳單，主張推翻政府，成立「台灣共和國」\n，由呂國民在台北市古亭國校抄寫油印，郵寄台北市各鄰里及台灣大學法學院學生。同年三月間，林水泉又授意呂國民、顏尹謨等印發鼓動「台灣獨立推翻政府」傳單，並表示負責經費，即由呂國民、顏尹謨分別以「台灣獨立聯合陣線行動委員會」名義，擬就〝六六三一六〞獨禮鬥爭決戰書及〝六六三一六〞三不三唯宣言，同年十五日印妥，由呂國民、顏尹謨邀同吳文就，於同月十七日及同月十八日至台北市南京東路等處散發。同年四月間，日本「台灣青年獨立聯盟」宣傳部長廖某，託留日回國學生帶交林水泉「獨立台灣」刊物卅張，囑其廣為宣傳，林水泉乃將之交予呂國民等轉發。同年十一月十二日上午，張明彰邀同呂國民、黃　華、顏尹謨、吳文就、陳光英（已自首）及林道平在台北市立圖書館秘密集會，以競選為名，而以從事台灣獨立為目的，　　為「全國青年團結促進會」（起訴書誤為「台灣青年團結促進會」），推定張明彰為總幹事，黃　華草擬章程，會後因顏尹謨將赴日本留學，成行在即，乃在台北市馬來西亞餐廳為之餞行，林水泉亦在座，席散後，林水泉及邀同呂國民、吳文就、黃　華、陳光英等至其所經營之松山旅社，商討購買炸彈，暗殺政府官員及炸毀重要建築物等問題，當晚八時許，呂國民、顏尹謨、吳文就、黃　華、陳光英等復應林水泉之邀同遊烏來，宿碧山旅社，五人同住一室，由黃　華草擬組織系統表及宣言，囑顏尹謨默記，俾抵日後必要時在日公開發表，同年十二月四日，張明彰又在台北市立圖書館秘密召開第二次會議，參加者有呂國民、吳文就、黃　華、陳光英等，通過組織系統表及分配工作。五十六年元月二日，張明彰、吳文就、黃　華、呂國民、陳光英等復在雲林斗六鎮吳文就家舉行第三次會議，通過所謂建設新的國家，成立新的政府，重新制定憲法，成立國會之組織大綱及誓詞，並分別舉行宣誓。同年二月中旬，顏尹琮往晤張明彰，商討於「二二八」將臨之際，印製傳單散發，因張明彰不表贊同而罷。吳文就、陳光英以當時為散發傳單之最佳時機，乃在雲林縣斗六鎮吳宅以「台灣獨立統一戰線行動委員會」名義，印製「六六二二八」台灣獨立鬥爭決戰書及「台灣獨立宣言」，除在中、北部散發外，並交與呂國民廿份，囑在南部散發。顏尹謨於五十五年十二月間抵達日本後，即與「台獨」份子郭錫麟、何文燦、辜寬敏、廖春榮等（均在日本）過從甚密。五十六年四月間，劉嘉欽亦赴日留學，亦與台獨立份子洪毓盛（在日本）交往密切，同月間，陳光英由台赴日，顏尹謨即邀同陳光英、劉嘉欽、洪毓盛等訪晤郭錫麟，在其　　　　　　「台獨」活動及計畫在台從事破壞油廠、水庫　　\n六年五月間，顏尹謨與「台灣獨立聯合會」會長史　明（即施　　　日本）接上關係，由史按月支付其生活費日幣貳萬元，規定每週聯繫二、三次，由史講解「台獨計畫」中之四大戰略，飭顏尹謨熟記，返台實行。同時其兄顏尹琮亦在台成立「台灣獨立同志聯合會國內行動團」，訂有叛亂計劃，並囑張鴻模刻製圖記，復擬具致日本「台獨」機構函件，報告「台獨」組織及工作計劃，請求發給工作費，另繕具派另三紙，加蓋該偽組織圖記，於五十六年六月，乘陳光英再度赴日之便帶往日本，轉交顏尹謨接洽辦理。同年六月十三日及七月間，「劉佳欽、顏尹謨先後由日返台，劉佳欽臨行接受洪毓盛指示，從事聯絡工作，約定密語通信」，顏尹謨則接受史　明及辜寬敏指示，來台進行四大戰略及作一詳細計劃，發展組織，展開組織，展開工作，帶回日本研究。「劉佳欽抵台後，認台灣情勢不佳，即以約定密語，函告洪毓盛，未敢進行活動」。顏尹謨抵台後，於同年七月廿日約同林欽添、陳光英至宜蘭羅東鎮與陳清山及另案判決被告林樹欉、陳泉幅、黃英武等在林樹欉診所聚晤，由顏尹謨講述日本「台獨」活動概況與「台灣獨立聯合會會長史　明之「台獨計劃」」以及辜寬敏願以經濟支援在台從事台獨活動等情，並共同研究「台獨」進行事宜。同月間，顏尹謨復偕同顏尹琮、陳光英至彰化中山　放，　晤賴水河，告以「台獨」份子在日本活動情形，以及其返台係為進行「台獨」活動，目前工作，為暗殺政府官員黃國書、謝東閔、連震東等及破壞台北橋、大肚溪橋等，囑物色志同道合人士參與共同進行，賴水河當表首肯，尚未進行，即經司法行政部調查局（以下簡稱調查局）查覺，先後將吳文就、林水泉、呂國民、張明彰、許曹德、顏尹謨、顏尹琮、陳清山、林欽添、劉佳欽、黃華、林中禮、林道平、賴水河、張鴻模逮捕，連同再吳文就處查獲〝六六三一六〞台灣獨立鬥爭決戰書，〝六六三一六〞三不三唯宣言，〝六六二二八〞台灣獨立鬥爭決戰書，「台灣獨立」宣言，「全國青年團結促進會」委員組織大綱及總綱、會員守則、組織系統等原稿十六紙，誓詞照片二張，「獨立台灣」刊物一紙，及在顏尹琮處查獲「台灣獨立同志聯合會國內行動團」全案計劃原稿二紙，函稿一紙，「台灣獨立同志聯合會國內行動團」 木質圖記一顆，分別移送本部軍事檢察官偵查，提出公訴。\n　　理　由\n本件理由分三項說明之：\n一、\t被告林水泉、呂國民、張明彰、林中禮、許曹德、陳清山、顏尹謨、吳文就、黃　華、顏尹琮、林欽添、賴水河等部份：被告林水泉於民國五十四年四月間，邀同被告呂國民、張明彰在台北市民生東路白雲莊旅社聚會，三人結拜為兄弟，宣誓以「台灣獨立」為目的，三人為核心，漸而擴展組織。同年夏，林水泉又邀同被告呂國民、張明彰、陳清山、林中禮、許曹德等在台北市民生東路玉山旅社，商討「台獨」組織事宜，首由林水泉說明台灣同胞受國民黨統治欺凌，要他們下台，台灣才能獨立，沒有組織，不能成功，繼由呂國民宣讀預先擬妥之大綱，其宗旨有三：一、團結青年，二、從事地方選舉，三、謀求台灣獨立。當時被告林中禮表示，做此事，不必行諸于文，林水泉同意其說，即將之毁棄。同年十月間，林水泉因事赴日，接受在日「台灣青年獨立聯盟」宣傳部長廖某指示，於返台後負責蒐集政府有關資料，規定以「原宿」為聯絡暗號，同年底返台，除在台北市黑美人酒家與張明彰、許曹德聚晤時，將與日本台獨份子接觸情形密告張明彰等外，並囑許曹德以：「生意已洽妥，速將樣品寄過來，視樣在聯絡」等暗語為內容，撰寫英文函一件，交呂國民投郵，寄往日本。被告顏尹謨與呂國民於五十五年二月廿九日，收到「謹告台灣同胞」宣傳小冊，由顏尹謨仿其內容以「台灣獨立聯合陣線行動委員會」名義，草擬〝六六三一〞傳單，主張推翻政府，成立「台灣共和國」，由呂國民在台北市古亭國校抄寫油印，郵寄台北市各里鄰及台灣大學法學院學生。同年三月間，林水泉復授意顏尹謨、呂國民等印發鼓動「台灣獨立」推翻政府傳單，並表示負責經費，當由呂國民、顏尹謨又以「台灣獨立聯合陣線行動委員會」名義，擬就〝六六三一六〞獨立鬥爭決戰書，內分廿條，略述政治腐敗，為青年之責任，希大家聯合起來，與「台灣獨立聯合陣線」合作，或給予便利，推翻政府。暨〝六六三一六三〞不三唯宣言，內容共分三條，略述台灣人命運悲慘，唯有獨立，才能　　祖先遺產，唯有參加「台灣獨立陣線」，才能完成獨立革命鬥爭，推翻政府。同月十五日印妥，由呂國民以電話約林水泉於同月十六日傍晚，至台北市議會門前見面同往散發，因林水泉到達時，適逢天雨未果，乃由呂國民、顏尹謨於同月十七八二日偕同在台灣大學校園、師範大學運動場等，適呂國民等自外散發傳單歸來，顏尹謨將情告知，因尚餘多份，又偕同吳文就至南京東路一帶散發。同年四月間，在日「台灣青年獨立聯盟」宣傳部長廖某，托留日回國學生帶交林水泉「獨立台灣」刊物卅張，飭其廣為宣傳，林水泉當將之交呂國民轉發，呂國民於同月間辦理李萬居喪事時，以一份交吳文就閱讀。同年十一月十二日上午，張明彰邀集被告黃　華、呂國民、顏尹謨、吳文就、陳光英、林道平在台北市立圖書館會議，決定組織名稱為「全國青年團促進會」，推定張明彰為總幹事，黃　華草擬章程。會後因顏尹謨赴日留學，成行在即，乃在台北市馬來西亞餐廳為之餞行，當時被告林水泉亦在座，席散後，林水泉邀同呂國民、吳文就、黃　華、陳光英至其所經營之松山旅社，商談購買炸彈、暗殺政府官員及破壞重要建築物等問題，當晚八時許，呂國民、黃　華、吳文就、陳光英、顏尹謨在烏來碧山旅社住宿，由黃　華草擬組織系統表及宣言，供顏尹謨默記，俾抵日後必要時在日公開發表。同年十二月四日，被告張明彰又召集呂國民、黃　華、陳光英、吳文就等在台北市立圖書館會議，經決定：一、通過被告黃　華所擬組織系統表。二、被告張明彰、呂國民、黃　華、陳光英、吳文就五人為中常委，採集體領導制。三、被告呂國民負責宣傳，張明彰負責財務，黃　華二負責組織。四、下次會期及地點，約定五十六年元月二日在雲林縣斗六鎮吳文就家，舉行第三次會議，屆時參加者仍為被告張明彰，呂國民、黃　華、陳光英、吳文就等，通過黃　華所擬組織大綱及誓詞，其宗旨為建設新的國家，成立新的政府，重新制定憲法，成立國會，並討論發展組織及暗殺中心人物等問題暨分別舉行宣誓。同年二月中旬，被告顏尹琮往晤被告張明彰，商談利用「二二八」將臨之際，散發傳單，因未獲張明彰同意而作罷，被告吳文就與陳光英乃乘機在吳宅以「台灣獨立統一戰線行動委員會」名義，印製〝六六二二八〞台灣獨立鬥爭決戰書及〝台灣獨立宣言〞在本省中、北部散發，並交呂國民廿份在南部散發。被告顏尹謨於五十五年十二月間抵達日本後，與「台獨」份子郭錫麟、何文燦、辜寬敏、廖春榮等過從甚密，五十六年四月間，被告劉佳欽及陳光英相繼抵日，顏尹謨於同月間邀同劉佳欽、陳光英及「台獨」份子洪毓盛在郭錫麟寓所，與郭錫麟研討如何展開「台獨」工作，計劃炸燬高雄煉油廠及大肚溪橋、石門水庫等公共設施，並暗殺政府官員，訓練游擊隊，破壞台灣治安，製造恐怖，引起台灣同胞共鳴，起而反抗政府等事宜。同年五月間，顏尹謨復與「台灣獨立聯合會會」長史　明發生關係，由史按月支付生活費日幣二萬元，規定每週連繫二三次，由史講解「台獨計劃」，內分對台滲透，出版刊物宣傳，破壞台灣金融及經濟等四大戰略，　　默記，　　實行。同時其兄即被告顏尹琮亦在台成立「台灣獨立同志聯合會國內行動國」，擬訂計劃，內分宗旨，工作方法，工作人員分配，經費預算，經費由來等五項，標明以促進「台灣獨立」為宗旨，利用金錢物資引誘青年暗殺政府首要，煽惑軍人忠于獨立組織，聯絡海外「台獨」團體，把握時勢應變為方法，並以新台幣一百元，請被告張鴻模刻制「台灣獨立同志聯合會國內行動團」圖記一顆，復擬具致在日「台獨」機構函件，報告台灣之「台獨」組織及工作計劃，請求發給工作費，另繕就派令三紙，加蓋該偽組織圖記，於同年六月八日，乘陳光英在度赴日之便，帶交顏尹謨接洽辦理。同年七月間，顏尹謨由日返台，臨行，史　明飭其將四大戰略告知「台獨」份子，計劃研究進行，辜寬敏飭其作一詳細計劃，發展組織，展開工作，帶回日本研究，其於抵台後，即於同月廿日約同被告林欽添、陳光英至宜蘭縣羅東鎮在林樹欉處與被告陳清山及另案判決被告林樹欉、陳泉幅、黃英武研討「台獨」事宜，並報告在日「台獨」活動概況與「台灣獨立聯合會」會長史　明之「台獨計劃」以及辜寬敏願以經濟支援在台從事台獨活動等情。同月間，被告顏尹謨復偕同被告顏尹琮及陳光英至彰化中山國校訪晤被告賴水河，告以「台獨」份子在日本活動情形，此次返台係為進行「台獨」活動，目前工作，為暗殺政府官員黃國書、謝東閔、連震東等及破壞台北橋、大肚溪橋等，囑物色至同到合人士參與共同進行，被告賴水河當表首肯等事實，已據被告林水泉、呂國民、張明彰、林中禮、許曹德、陳清山、顏尹謨、吳文就、黃　華、顏尹琮、林欽添、賴水河等於調查局及本部軍事檢察官文偵查中供認不諱，互證相符。審理中仍據被告許曹德、陳清山、吳文就、黃　華、顏尹琮、林欽添、賴水河直認歷歷，被告顏尹謨對其在日本期間及五十六年七月返台後從事台獨活動部份，亦坦承無隱，並有另案被告林樹欉、陳泉幅供詞為證，尚有獲案之油印〝六六三一六〞獨立鬥爭決戰書，〝六六三一六〞三不三唯宣言，〝六六二二八〞台灣獨立鬥爭決戰書，「台灣獨立」宣言，「全國青年團結促進會」委員組織大綱及總綱，會員守則，組織系統等原稿十六紙，被告呂國民、張明彰、黃　華、吳文就、陳光英等誓詞影本二張，「獨立台灣」刊物一紙，「台灣獨立同志聯合會國內行動團」全案計劃原稿二紙，函縞一件，「台灣獨立同志聯合會國內行動團」木質圖記一顆，附卷可稽，犯罪事證，已臻明確，洵堪認定。雖被告林水泉、呂國民、張明彰、林中禮于審理中翻異前供，堅詞否認，被告林水泉、顏尹謨對其與呂國民印製「台獨」傳單散發部分，亦不承認，并據上開被告辯稱：（甲）相同部份：指在調查局所為犯罪自白，係受刑求迫供所致，調查人員並囑咐於軍事檢察官訊問時，亦應坦承，否則不利，故在軍事檢察官偵查　　　照前供陳述，均非出于自由意志。（乙）個別部分：被告林水泉及其辯護人辯護意旨：（一）五十四年四月間，被告林水泉並無邀同被告呂國民、張明彰、在台北市民生東路白雲莊三人結拜為兄弟，宣傳以台灣獨立為目的，三人為核心，擴展組織，及同年夏與　　　　　、張明彰、陳清山、許曹德、林中禮等商討台獨組織　　，已據被告呂國民、張明彰、林中禮在審理中供明，被告許曹德、陳清山雖承認其事，但陳清山有精神病，無非亂供攀誣，不足採信。且依本省習俗，結拜兄弟，必須在寺廟關公聖像前宣誓為之，豈有在旅社中舉行之理？況旅社為公眾出入之場所，被告等豈敢用以召開非法組織會議，若謂被告曾召張明彰、呂國民等結為台獨核心，何以起訴書又稱呂、張等在台北市立圖書館等五人為中常委，採集體領導制，被告林水泉反遭摒棄不提，此足以證明被告並未從事任何台獨勾當。（二）起訴書謂被告林水泉於五十四年十月間赴日時，曾接受在日「台灣青年獨立聯盟」宣傳部長廖某指示，於返台後蒐集政府有關資料，規定以「原宿」為聯絡暗號，該廖某究係何人？原宿代表也同意？果如被告接受指示，何以返台後又去函拒絕，均屬令人費解。且被告此次前往日本係考察旅館業務，到達之時，即向我國駐日本大使館報到，其後參觀活動均由大使館及駐橫濱總領事館代為安排，並有同時旅日之省議員李秋遠等及同住旅館之商人黃松齡等朝夕與共，鮮有單獨行動，黃松齡等均已返國，可資傳證。（三）五十四年十二月間，被告林水泉由日返台後，在台北是黑美人酒家邀宴被告許曹德、張明彰、等時，尚有朱昭勳、陳永全及酒女多人在座，被告有無談及在日與台獨份子接觸情形，請傳該朱昭勳、陳永全等證明。（四）被告呂國民已在審理中供明被告林水泉並無授意印發「台獨」傳單及願以經費支援，亦無於五十五年四月間，將「獨立台灣」刊物交其轉發以及於同年十一月十二日在松山旅社商談購買炸藥，暗殺政府官員及破壞重要建築物等事，足證被告林水泉在調查局關于此部分自白係屬不實。被告林中禮及其辯護人意旨：被告林中禮五十四年夏與林水泉、呂國民、張明彰、許曹德、陳清山等在玉山旅社座談，純為競選，並未涉及「台獨」問題，即在審理中與被告許曹德對質時，許亦就此事供謂：我之認為有台獨意思，是受調查局承辦人員誘導下之一種事後推測」云云，足證當時並未談及台獨之事。被告許曹德及其辯護人辯護意旨：被告在玉山旅社對林水泉等之主張，當時曾表示，此事不簡單，不能亂搞，被告已有反對之意，且于歸途中，曾與林中禮談及林水泉等作法太激烈，不能贊成，益證被告表示反對。被告陳清山及其辯護人辯護意旨：（一）被告五十四年夏，係受呂國民之邀至台北市四山旅社吃飯，當時林水泉說把外省人趕走，將台奸及政府重要官員殺掉，此係指反對「台獨」的人而言，被告當時曾予指責，不應如此。（二）五十六年七月間，被告顏尹謨、林欽添等到宜蘭羅東，在林樹欉家晤談，當時我負責招待，內外奔跑，從外面進來聽顏尹謨講，在日本搞「台獨」有三派，其中一派是辜寬敏，願予從事「台獨」者以經濟支援，被告當時曾予規勸，不要亂講。（三）被告發覺呂國民等有可疑企圖後，以事關國家安全，曾於同年九月十一日親戚黃輝亞先生陪同至保安處辦理自首，並檢舉同案有關被告。被告呂國民及其辯護人意旨：（一）被告在調查局自白五十四年四月廿六日，在台北　玉山旅社與被告林水泉、張明彰結拜兄弟，宣誓從事「台獨」活動，純係無稽之談，因當天係星期一，被告在古亭國校給學生上課，未曾到過該旅社，此可查閱該校當日簽到簿。（二）同年夏到玉山旅社，係受林水泉之邀，閒談競選，被告當時曾提出十個政見綱要，林水泉認為空洞，即將之撕毀，並未涉及「台獨」之事。（三）五十五年二月廿八日，被到未曾收到「謹告台灣同胞」宣傳小冊，林水泉亦未授意被告等印發傳單，所謂〝六六三一〞及〝六六三一六〞等傳單，是否被告所寫，請鑑定筆跡。並與被告吳文就、顏尹謨等對質。（四）五十五年四月間，林水泉並未交「獨立台灣」刊物，亦未將之轉交吳文就。（五）五十五年十一月十二日，同年十二月四日以及五十六年元月二日先後在台北市立圖書館及吳文就家三次會議，均係為競選而召開，僅通過組織名稱，組織系統表及組織章程，並未涉及「台獨」。（六）五十五年十一月十二日中午在馬來西亞餐廳餐敘後，即返古亭國校，並未至松山旅社，有劉佳欽可證。（七）被告在調查局自白五十六年二月廿七日至斗六與吳文就晤面，吳文就曾將與陳光英印製之〝六六二二八〞獨立鬥爭決戰書等件交被告攜往南部散發，完全不實，蓋被告當時正服役台南師管區軍法室，是日適輪值星官，無暇外出，可以查證。（八）本案係調查局利用陳光英製造犯罪，故意羅織。被告張明彰及其辯護人辯護意旨：（一）五十五年四月間，被告受林水泉之邀，在自雲莊與呂國民相見，當時所談為競選省議員之事，林水泉僅謂：我們三人情感要像兄弟一樣等語。同年夏，在玉山旅社與林水泉、呂國民、許曹德等聚會時，被告因常外出打電話，與林水泉發生爭執，即拂袖而去，彼等所談為何，完全不知。五十五年十一月十二日在台北市立圖書館集會，是陳光英發起，吳文就召集，與被告無關，當時談話亦係亦競選為內容。同年十二月四日及五十六年元月二日先後二次會議，並未談及「台獨」，在吳文就家集會通過「我們的目標」部分，被告已去睡覺，全然不知，吳文就、黃　華可證。（二）起訴書云五十六年二月間，被告顏尹琮以「二二八」將臨，主張散發傳單，與被告相商，被告當即予以拒絕，足證被告無「台獨」意思。（三）據調查局函稱，陳光英於五十六年元月六日自首，但該陳光英於同年二月間猶與吳文就散發傳單，同時被捕，陳光英即行釋放，嗣後又二度赴日與在日「台獨」份子聯絡，陳光英本人即係台獨份子，本案係陳光英引人入罪。被告顏尹謨及其辯護人辯護意旨：（一）被告曾於五十五年二月間接獲「謹告台灣同胞」宣傳小冊，但未與呂國民印發「六六三一」傳單，亦未與呂國民等因林水泉之授意印發〝六六三一六〞等傳單，請與吳文就、呂國民、林水泉等對質，並請鑑定筆跡。（二）五十五年十一月十二日，在台北市立圖書館聚晤，係因張明彰等為被告赴日餞行，當時並未談及「台獨」，當晚八時，在烏來碧山旅社，亦未涉及「台獨」。（三）被告　　　五年十二月四日赴日留學，臨行前，陳光英遞一介紹名片，囑抵日後向其表兄郭錫麟聯絡，其後與何文燦、辜寬敏、史　明等交往，均係陳光英所安排，因陳光英係五十六年元月間向調查局自首後，曾二度赴日，其一為五十六年四月間，囑被告充任翻譯，面告其係調查局人員，要求合作，並安排被告于史　明處，藉探在日「台獨」份子活動情形。其二為同年六月間，被告將所有獲資料告知，並未之掩護。同年七月一日被告隨留日學生訪問團返台，陳光英予同月七日返台，旋隨同前往彰化、羅東等地訪晤賴水河及陳清山等，亦係陳光英之安排，並由陳光英向賴水河及陳清山等談「台獨」事。當時被告屢欲向治安機關自首，因受陳光英引誘未成。陳光英既係調查局人員，被告為其工作，雖未正式辦理自首，不　已為政府工作。（四）被告在日曾竊獲ＸＸＸ親自帶往日本之「中國民主黨成立宣言草案」草稿，交由李伯仁轉呈政府，以表忠誠，當獲獎賞日幣壹萬元，有李伯仁等可證。在調查局羈押期間，復書寫「金馬防衛問題與台灣」，「史　明台獨計劃」，「我聞辜寬敏台獨活動」等情報資料十餘種，足為輸誠之實據，請依徵治叛亂條例第九條規定，予以免刑。被告顏尹琮及其辯護人辯護意旨：被告五十六年二月間與張明彰商討散發傳單以及以「台灣獨立同志聯合會國內行動團」名義，請被告張鴻模刻製圖記，並草擬計劃及擬至日本「台獨」機構要求經費之函件，另繕派令三紙，託陳光英攜日交其胞弟顏尹謨洽辦，均係受陳光英主使，目的在詐騙錢財，初無叛亂意思。被告林欽添及其辯護意指：（一）被告於五十六年七月間，受顏尹謨之邀前往羅東，在林樹欉家樓上餐敘時，顏尹謨談及在日本從事「台獨」活動者有幾派，如我們響應，他們願以經濟支援，並講敘史　明之「台獨」四大計劃，如何進行游擊戰，當時被告未表示意見，亦未表示贊同。（二）被告羅東之行，志在謀職，並無絲毫叛亂企圖，在餐敘中偶聆顏尹謨等不滿現實之謬論後，即偕陳清山至公園表示反對（見被告在調查局供詞即陳清山五十七年度偵特字第卅五號卷四一頁至四二頁、四五頁、四七頁、四八頁），足證被告並無陰謀叛亂之事實。至另案被告林樹欉、陳泉幅與林欽添素不相識，絕不可能突然同謀叛亂，依據林樹欉攀供：「林欽添同意大陸人自相鬥爭」，陳泉幅攀供：「林欽添同意打遊擊」，顯相矛盾，此項攀供，既與事實不符，自屬無可採取云云。第查：（一）被告林水泉、呂國民、張明彰、林中禮、顏尹謨等叛亂一案，係由調查局、憲兵司令部、台灣省警務處及本部組成專案小組會同辦理，行動之前，已掌握林水泉等人犯罪具體事證，所謂誘騙、脅迫、刑求等均非事實，業經本庭查明，有調查局五十七年五月廿八日（５７）中（四）三○五四八七號代電可稽。審理中，並據被告許曹德、吳文就、陳清山、黃　華、林欽添、賴水河等對被告林水泉、呂國民、張明彰、林中禮、顏尹謨等前開犯罪事實供述明確，核與該林水泉等在調查局及本部偵查中所供相符，從而被告林水泉、呂國民、張明彰、林中禮、顏尹謨等在調查局之自白係出于自由意志，益信而有徵。且查被告林水泉於本部軍法處看首所　羈押中，因與被告許曹德押房比鄰，曾於五十七年七月二日中午，暗將所擬串供紙條一張從所居押房遞交被告許曹德，為許之同房另案被告馬正海檢獲呈案，其內容載明：「對於你之答辯要旨，我稍有一點意見供你參考。１你說在玉山莊旅社聊天，呂有『○○』意思，你極力反對　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部門，你拒絕沒有接受云云，是下如　樣答辦法，根本無法解脫罪責的，最低限度亦要負『知情不報』的責任。不管共同被告呂或其他人供稱如何，你要極力堅持立場，加以反駁，在調查局一切供詞全部把他推翻，況且呂等已翻供，向庭上供稱係被刑求迫供的。如在偵、調兩庭的以後亦可反供，說是調查局叫你這樣供的。不然的話，還要借回去，加以刑罰的，因怕受刑求之苦，所以不得不在偵、調兩庭承認，法官如問你為何老不早說？答以早不知移送這裡就不會再送回去的。２對於黑美人吃酒有向你們說廖回來後，尚有一新派的『○○』組織，這點當時我並未提及，茲勿提起為要，不然的話，我必須要舉證，那麼我請當時在場的人來作證，這樣豈不是給了建築師、律師等為難嗎，而且律師現場有泥菩薩過江，我們何必多此一舉，幹嗎？你的部分拜託不可牽涉我為要。呂等均已全部翻供了，請放心，他們不會再咬你了。」云云，經提示被告林水泉辨認係其所寫無訛，訊據被告許曹德供認無異，有卷可憑。被告許曹德在調查局調查中既無遭受刑求逼供情事，被告林水泉為圖免刑責，竟暗囑許曹德於審理中翻供，並教唆許曹德謂其在調查局之供認犯罪，係由于刑求以及應對方法，益證被告林水泉之在審理中之翻供，辯謂其在調查局之自白係出于刑求顯屬捏造狡卸，且被告林水泉告知許曹德：「呂國民等均已全部翻供，請放心，他們不會在咬你了」等語，而被告呂國民、張明彰、林中禮、顏尹莫等確已翻供，其辯解之詞與林水泉之辯解如出一轍，足證被告等係串同翻供應付法庭，殆無庸疑，自不能因被告等空言翻異，而解免其罪責。（二）據被告呂國民在調查局供稱：「五十四年四月間，林水泉約我同張明彰在台北市民生東路白雲莊旅社，三人結拜兄弟，宣誓以台灣獨立為目的，三人為核心，擴展組織」。被告張明彰在本庭調查供稱：「五十四年四月間，林水泉約我同及呂國民在白雲莊旅社一小房間內，三人宣誓結拜兄弟，呂國民居長，為老大，林水泉為老二，我最小，有一次林水泉說，「彭明敏主張台灣獨立」，台灣應該獨立」。審理中，被告許曹德供稱：「五十四年夏，有一天，林水泉邀我同呂國民、張明彰、陳清山、林中禮到台北市民生東路的玉山旅社，在一個小房間內，林水泉說：今天大家來此討論的目的，是如何組織起來，沒有組織，競選不會成功，台灣同胞受國民黨統治欺凌，我們要他們下台，台灣才能「獨立」，呂國民拿出一張綱要唸給大家聽，內容有三點：１團結青年，２從事競選，３謀求「台灣獨立」，然後傳閱，當時林中禮說，搞這種事，何必寫在紙上，林水泉認為有理，即將之毁棄，呂國民還說，要成立黑杉團，進行暗殺，林中禮搜集情報，我負責財務，　　陳清山對此很有熱心」。被告陳清山供稱：「在玉山旅社，林水泉說：要搞「台灣獨立」，就要組織起來，呂國民也如此說，呂國民並拿出一張綱要唸給大家聽，林水泉還說：要趕走外省人，暗殺政府及台奸，這是指反對「台獨」的人而言」等語，相互參證，被告林水泉、呂國民（缺段）　　民生東路白雲莊旅社三人結拜兄弟，宣誓以「台獨」為目的，三人為核心」擴展組織，以及同年夏，被告林水泉、呂國民、張明彰、許曹德、林中禮、陳清山在台北市民生東路玉山旅社討論「台獨」組織事宜，至為明顯。至結拜兄弟，並無法定形式，亦無必再寺廟關聖像前舉行之規定，旅社雖為公眾得出入之場所，但被告等係在旅社闢室秘密作非法活動，自不易為外人知曉，謂旅館中不能作非法活動，更難置信。嗣後被告呂國民、張明彰、黃　華、吳文就及陳光英在台北市立圖書館等地集會，決定成立「全國青年團促進會」，通過組織系統表，以呂國民、張明彰、黃　華、吳文就及陳光英為五常委，被告林水泉並未參與，要不足據以反證被告林水泉即無上述犯罪行為。被告呂國民五十四年四月曾在白雲莊旅社參與被告林水泉等非法活動，既經查明屬實，所謂當日在古亭國校上課，未往參與，顯屬飾詞。被告張明彰於五十四年夏，與被告林水泉等在玉山旅社聚會時，據被告呂國民在審理中供稱：「張明彰談話時在場，以後去打電話」等語，足證被告等商討「台獨」組織時，被告張明彰在場，自不能因其偶而外出打電話阻却其犯罪之成立。被告林中禮於被告林水泉、呂國民發表非法主張後，既表示「搞這種事，何必寫在紙上」等語，被告許曹德當時亦未表示異議，該被告等又未出而自首檢舉，足證被告林中禮、許曹德已有同一犯意。被告陳清山在玉山旅社，既對被告林水泉等非法主張，表示熱衷，是被告已同意其主張，所謂當時曾予指責，要屬無據。且查該陳清山係於案發後，因獲悉調查派員至其家中擬予逮捕，乃透過關係，於五十六年九月十一日至本部保安處投案，有該處五十七年十月十八日（５７）志處字第九一九號函附卷可憑，則被告係投案，並非自首。又被告陳清山對被告林水泉等「台獨」主張，表示熱衷，案發後，自動投案，復於調查時及本部偵審中坦承犯情，核與被告許曹德在審理中所供大致昭合，雖被告陳清山于審理中陳述犯罪情形時，言詞有欠完整，但非犯罪時即有此種現象，且查被告並無曾犯精神病之紀錄，自不能據以主張被告陳清山有精神病，而否定其供詞之真實性。（三）本部軍事檢察官曾於五十六年九月九日訊據被告林水泉供稱：「五十五年十月間前往日本，往東京代代木協和莊旅社，有在日留學生寄來一分「獨立台灣」刊物，是月下旬有一自稱留學生姓廖者來電話，約我在代代木火車站見面，相見後，他自我介紹是東京帝大農學博士，台北市人，係「台灣青年獨立聯盟」宣傳部長，並以台灣情形相詢，我據實以告，當時曾問他是否寄來一份「獨立台灣」刊物，他說是，並問我敢不敢看，我說敢，他既要我回台後，將政府缺點資料寄給他，我表示同意，並交換通信地址，他要我以「原宿」為連絡暗號，我回台後，曾寫一封英文信交給呂國民寄往日本姓廖的，五十六年三四月間，他托一留學生帶回卅張「獨立台灣」刊物，內容是刊載有關彭明敏的事情，要我轉發別人，過一二天，我將開刊物交與呂國民轉發朋友」。同年十月廿三日訊據呂國民供稱：「林水泉於五十四年十二月間由日返台，曾談及在日「台獨」組織情形，認為台灣應該組織起來，過了幾天，林水泉曾要我寄一封英文信給在日「台獨」份子。五十五年四月間，為李萬居辦理喪事時，林水泉曾交我廿幾張在日印的有關彭明敏事件刊物，我轉發吳文就等」等語，審理中並據被告許曹德供稱：「林水泉於五十四年十二月間，由日返台後，曾在台北市黑美人酒家餐敘，當時在座者有我，張明彰、林水泉的朋友及酒女數人在場，席閒談及廖文毅回國事，林水泉罵廖文毅是台奸，並說在日搞「台獨」的有二派，新派事什麼水泥公司董事長的弟弟領導，張明彰問他在日有無與『台獨』份子見面，他說沒有，但私下張明彰講，他在日本曾與新派人士相見，事後，林水泉曾要我代寫一封英文信去日本，內容是我們談話的生意接洽好了，請把樣品送來，看樣品後再聯絡」。被告吳文就供稱：「五十五年四月間，在台北為李萬居辦喪事時，呂國民交我一張「獨立台灣」刊物，內容是彭明敏的台獨宣言，當時我曾問呂國民是何處來的，他說你不要問，拿回去看後燒掉，我看後一直放在家裡，到五十六年元月二日，張明彰、呂國民、黃　華、陳光英在我家集會時，曾拿出來參放」等語，參互以觀，被告林水泉在日與「台獨」的份子勾結，返台後將情告知被告呂國民、張明彰等，並以書信與廖某連絡，嗣廖某又托人帶交「獨立台灣」刊物轉發等情，至為明確，不容空言否認。至被告林水泉訪日期間，我駐日大使館及駐橫濱總領事館，曾為其安排活動節日，其時省議員李秋遠及商人黃松齡均在日本，與被告朝夕相共，但不足以證明被告並無單獨行動之時間，被告林水泉返台後，在台北市黑美人酒家與被告許曹德、張明彰等餐敘時，係私下將與「台獨」份子接觸情形告知被告張明彰，並非公然為之，既據被告許曹德供明，則在座之朱昭勳、陳永全中供稱：「五十五年二月廿八日，我在家裡收到未署名的一　　　　　胞」小冊，內容是鼓動台灣人從事「台獨」活動，起來反抗政府，同年三月一日，訪呂國民，他說也收到這種小冊，我倆就以「台灣獨立聯合陣線行動委員會」名義，擬定〝六六三一〞傳單，所謂「六六三一」，就是一九六六年三月一日，傳單內容是鼓吹「台獨」，推翻政府，由呂國民油印三四十張，與呂國民共同寄給台大法學院學生。同月間，又與呂國民以「台灣獨立聯合陣線行動委員會」名義，擬就〝六六三一六〞三不三唯宣言及〝六六三一六〞決戰書，前者是我所擬，後者為呂國民所擬，由呂國民寫，我倆共同油印各二百餘張，印傳單的錢是呂國民拿的，據他說是林水泉答應出的錢，我倆將傳單印妥，呂國民約林水泉於同月十六日下午七點鍾，在台北市議會門前相會，屆時林水泉到達市議會，呂國民將傳單拿給林水泉看，林水泉說晚上有颱風不要發，我們就離開，我曾問呂國民，林水泉有無拿錢，他說沒有，同月十七日晚上十點多鐘，我同呂國民到台大校園及台北大橋附近一巷內共散發八九十張，當晚並在師大運動場散發三四十張，同月十八日下午同呂國民在板橋、永和、景美等地寄給台北市各鄰里四五十份，同日晚，又與呂國民、吳文就到台北市南京東路一帶投放市民住宅信箱約七十餘份」。被告呂國民在本部偵查中供稱：「林水泉對我們講過：彭朝敏教授都敢印發傳單，你們怎麼不敢印發呢，你們印發，我負責經費」，所以我們印發〝六六三一六〞等傳單，這些傳單是五十五年三月十六日在台北市議會門口交給林水泉看的，當晚他本來同意用他的摩托車去散發，因有颱風，他是坐計程車到市議會門前的，印傳單的經費，林水泉說由他負責，後來他沒有拿，就由我們負責』。被告吳文就在審理中供稱：「〝六六三一六〞三不三唯宣言及〝六六三一六〞獨立鬥爭決戰書是呂國民、顏尹謨印製，五十五年三月中旬，我到台北去找他們玩，剛好他們散發回來，還剩一些，要再去散發，問我要不要去，我問這是那裡來的，顏尹謨說是他們印的，內容是主張「台灣獨立」推翻政府，他說日本搞「台獨」很積極」，我們應該響應，我就跟他們到南京東路一帶散發，都是投入客住戶的信箱及圍牆內，呂國民曾對我講：印發傳單林水泉願以經濟支援，這次發傳單的錢，林水泉沒有出，呂國民說：他不講信用』等語，相互參證，被告林水泉在調查局調查時即本部偵查中所供曾囑被告呂國民等印發「台獨」傳單，願以經濟支援，呂國民等將上述傳單印妥後，相約於五十五年三月十六日在台北市議會門前見面，同往散發，因故未果等情，顯屬實在。審理中，雖被告呂國民、顏尹謨均否認其事，但經被告吳文就當庭對質屬實，自不容空言翻異。至該項傳單連同被告呂國民、顏尹謨所撰呈庭答辯書，經本部函請調查局鑑定結果，因該傳單均係正稽及簡寫體字，且其筆劃書法頗多做作，不能與原子筆所寫正楷字及行書字之文件（按指被告等答辦書）正確比對，亦不能證明該傳單非被告呂國民，或顏尹謨所寫。（五）據被告黃　華在審理中供稱：「五十五年十一月十二日中午，在馬來西亞餐廳為顏尹謨餞行後，即偕同呂國民、吳文就、陳光英等至林水泉的南松山旅社，當時曾談到買炸藥事，林水泉說：「要買炸藥炸死那些政府官員」，吳文就曾激烈表示，「要炸就要把軍事要地，重要交通橋樑及重要工廠炸毁」，呂國民說：「我曉得有一個人能做炸藥」，我也表示：「做炸藥不簡單，時間還沒有到」等語」，核與被告呂國民、吳文就在本部偵查中所供相符，是被告林水泉、呂國民、吳文就、黃　華、等有在南松山旅社商討購買炸藥暗殺政府官員及破壞重要建築物等情，事證明確。（六）據被告林道平在本庭調查時供稱：「五十五年十一月十二日，張明彰邀我到台北市立圖書館，在座的有張明彰、黃　華、呂國民、吳文就、顏尹謨及一不知姓名的（按指陳光英），當時黃　華堅持要有組織，競選才有力量，大家無異議，黃　華即提出組織稱為「台灣青年團結促進會」，張明彰以台灣二次太刺眼，改為「全國青年團結促進會」，經大家同意通過，並推定張明彰總幹事，黃　華草擬組織章程，決定每月開會一次，每入每月繳納會費一百元，此後張明彰說：「各位對『台灣獨立』的將來性看法如何？」顏尹謨說：「這是時代潮流所趨」，吳文就說：「說是潮流太消極」，黃　華：「不談潮流談什麼，因我們手無寸鐵」，張明彰說：「我們現在搞選舉，其他問題心照不宣」，我聽到他們說「台獨」是時代潮流　　　　　　　。張明彰講，我功課很忙，沒有時間，以後不要找我」。被告黃　華供稱：「五十五年十一月十二日上午，受張明彰通知，在台北市立圖書館集會，當時通過組織名稱為「全國青年團結促進會」，並推定張明彰為總幹事，我起草擬組織章程，會後至馬來西亞餐廳為顏尹謨餞行，當晚，林水泉帶我們到烏來，宿碧山旅社，呂國民、吳文就、顏尹謨、陳光英與我同住一室，由我草擬組織系統及宣言，囑顏尹謨默記，到日本後必要時公開發表，同年十二月四日又在吳文就家開第三事會議，通過組織大綱，誓詞及宣誓，第一次開會是以競選為主，第二次會議談「台獨」，第三次會議決定我們這個組織以「推翻政府搞台灣獨立」為目的」，審理中并據被告黃　華供稱：「五十五年十一月十二日下午離開南松山旅社後，即約同顏尹謨至植物園，因顏尹謨曾表示到日本後要看看「台獨」活動情形，並要與台獨份子來往，當時我要他到日後多活動，爭取經費，並成立「促進會」分會，我這樣做，雖超過立場，因張明彰、呂國民、吳文就、陳光英等均有台獨意思，我想他們不會反對。第二次會議通過組織系統表，並分配各人職務，推定呂國民負責宣傳，吳文就負責選務，陳光英負責蒐集資料，我負責起草組織章程。第三次會議，通過組織章程，其中「我們的目標」一節，係錄自彭明敏的「台灣獨立宣言」，經我們五人決定的，這次會議中，張明彰曾主張必要時以暴力堆翻政府」。審理中詰之被告吳文就對被告黃　華所供會議經過情形亦不否認。並據在本庭調查時供稱：「我們感到前途悲觀，將希望寄于「台灣獨立」，以現有的組織力量，逐漸走向「台獨」。組織章程「我們的目標」：確認ｘｘｘｘ為不可能，推翻ｘ政權，團結一千二百萬人的力量，不分省籍，竭誠合作，建設新的國家，成立新的政府云云，是於第三次會議討論通過的」。被告顏尹謨在本庭調查時供稱：「五十五年十一月十二日晚在烏來碧山旅社，黃　華擬組織系統表及宣言，要我默記，到日本運用，以便向在日「台獨」份子連絡弄錢」等語，核與被告呂國民、林道平在調查局及本部偵查中所供相符。是被告等先後三次會議，間雖涉及競選，無非掩飾之詞，而其係以從事「台獨」為目的，至為灼然。被告呂國民、張明彰、顏尹謨在審理中否認談及「台獨」，無非畏罪飾詞。被告張明彰所謂第三次會議討論通過組織章程「我們的目標」一節時，因去睡覺，未有參與，本庭調查時未據被告黃　華、吳文就提及，審理中，該二被告雖供認被告張明彰確去睡覺，但據吳文就供稱：「在第三次會議討論組織章程，到中途時，張明彰因去睡覺，要我們討論，將結果整理後給他看」，被告等集會，既以「台獨」為目的，則被告黃　華、吳文就、呂國民、陳光英所爲有關「台獨」事項，被告張明彰自應共同負責。被告顏尹琮於五十六年二月間，以「二二八」將臨，企圖散發傳單，鼓吹「台獨」，就商被告張明彰，張明彰當時雖以「這是違法的，會被政府抓去」，未表示首肯，但並未暁以大義或說明反對「台獨」之主張，亦未據加以阻止或出而舉發，舉僅能證明被告當時不同意散　　　　　　　　　　　　　　與被告吳文就係屬同鄉，均在雲林縣斗六鎮居住，因彼此　　　　　　　　從甚密，吳文就乃將五十五年三月間與被告呂國民、顏尹謨未散完帶回家中之「台獨」傳單交陳光英閱覽，陳光英亦具同感，迨被告張明彰通知吳文就於同年十一月十二日在台北市立圖書館集會，吳文就即邀陳光英參與等情，已據被告吳文就於本庭供明。陳光英先後參加被告等三次集會，因鑒於事態嚴重，遂于五十六年元月六日向調查局自首，並經該局報准運用蒐集罪證，有該陳光英自首時自白書及調查局（五十七年五月廿八日（５７）中（四）三○五四八七號）代電可憑，陳光英非調查局人員自明，而被告呂國民、張明彰、顏尹謨、吳文就等於五十五年十一月十二日在台北市立圖書館集會以前，既已進行「台獨」活動甚久，所謂係陳光英主使，誘人入罪，顯屬砌詞狡展。（八）據被告黃　華在本庭調查時供稱：「顏尹謨平時說話，即有「台獨」的意思，對政府很熱衷，並在赴日之前，對我表示，到日本看看「台獨」各派，有機會同他們拉攏，意思是想為「台獨」努力，所以我於五十五年十一月十二日在馬亞西亞餐廳為其餞行後，邀他到植物園散步，要他到日本先看看「台獨」情形，不要被他們利用，能夠拉進來更好」等語，是被告顏尹謨在赴日之前，即已存有與在日「台獨」份子拉攏關係之意念。復據被告吳文就在審理中供稱：「五十五年十一月間，顏尹謨因即將赴日，來斗六找我，乃介紹他與陳光英認識，當時顏尹謨談及日本無朋友，陳光英說他有一親戚郭錫麟在日本，可找郭家問問郭的地址，逐一同至郭家，當時郭父講郭錫麟近幾年未來信，情況不明，並出示郭之照片及其在日舊址，請顏尹謨抵日後探聽郭之消息，囑其來信。五十五年十二月四日，顏尹謨赴日，我同陳光英到機場送行，當時陳光英有無交名片及郭之在日電話號碼，時日已久，不復記憶」等語，核與陳光英在本庭所供相符，並據供稱：「吳文就介紹我與顏尹謨認識時，彼此曾交換名片，嗣顏赴日，未在交名片及囑其抵日後找郭錫麟」云云，以及被告顏尹謨在審理時供稱：「陳光英到日本後找不到郭錫麟，都是我打電話找郭與他見面，陳是四月四日到日本，至同月十日才由我打電話找郭與他晤面」等語，則被告顏尹謨知悉郭錫麟在日地址，係據郭父告知，而陳光英抵日後，尤須顏尹謨與郭錫麟連絡始得見面，可見陳光英與郭錫麟原無連繫，所謂陳光英曾告知郭錫麟在日電話號碼，囑其找郭，全非事實。被告顏尹謨抵日後，先與郭錫麟拉上關係，而後經郭之介紹與「台獨」份子辜寬敏、史　明等來往，返台時，辜、史並交付其任務，已迭據在調查局及本部偵查中供明，並據被告賴水河、林欽添供證：「顏尹謨曾向其談及往日「台獨」份子活動情形及囑其物色至同道合之人協同從事破壞工作」，復據被告黃　華供證：「顏尹謨由日本回來，告訴我在日本搞「台獨」的有很多派，有的願意拿錢支持我們在台活動，但要我們將名單送去，我表示反對」等語，互證以觀，被告顏尹謨抵日後，與在日「台獨」份子接觸聯繫，以及返台後，進行「台獨」活動，均係其主動為之，所謂係陳光英所安排，純係虛構諉卸之詞。被告顏尹謨於五十六年七月一日返台，　　　八月十九日被捕，其間有五十日之久，如有悔悟之意，隨時可向治安機關自首，乃不此之圖，謂係受陳光英引誘未成，亦屬子虛。（九）按懲治叛亂條例第九條第一項規定得免除其刑，以有：一、自首或反正歸來。二、於犯罪發覺後，檢舉叛徒或有關叛徒組織因而破獲者等情形之一者為要件。查李伯仁係在日從事「台獨」活動積極份子，並無將所謂「中國民主黨成立宣言草案」呈報政府情事，以及被告顏尹謨在調查局調查中所書「金馬防衛問題與台灣」、「史　明台獨計畫」、「我聞辜寬敏台獨活動」等文字，均係其自白犯罪之一部，有調查局查復前函可憑，核與該條規定不合，目無其適用。（十）被告顏尹琮於其弟即被告顏尹謨赴日之時，曾以家境窮困，亟需錢財，囑其道日後，與在日「台獨」份子連絡，爭取經濟支援。五十六年四月間，陳光英赴日，被告顏尹琮以在台有力進行「台獨」活動，囑其轉告顏尹謨，俟陳光英由日返台，告知顏尹謨在日與「台獨」份子接觸甚為順利，須有所表示，乃囑被告張鴻模刻製「台灣獨立同志聯合會國內行動圖」圖記」，以該組織名義，擬定計畫，需要經費，函在日各「台獨」組織，請求支援，並書就派令三紙，加蓋該偽組織圖記，於陳光英再度赴日時，托其轉交顏尹謨在日辦理等情，迭據被告顏尹琮在本部偵查中供認不諄，核與被告顏尹謨、張鴻模所供相符，並經陳光英到庭供明在卷。被告早具叛亂意思，亟為明顯，所謂係受陳光英指使，要屬飾詞。（十一）被告顏尹謨語另案被告林樹欉、陳泉幅、黃英武等於五十六年七月廿日在林樹欉診所討論「台獨」事宜，被告林欽添、陳清山均在場，被告林欽添尚同意打游擊等情，已據陳泉幅、林樹欉於本庭供明，並據林樹欉供稱：「當時顏尹謨曾主張將外省人趕回大陸，陳泉幅反對，陳清山表示讓大陸人自相鬥爭，林欽添亦持同一主張」云云，被告顏尹謨等主張打游擊即將外省人驅回大陸，均係其從事「台獨」之積極表示，被告林欽添、陳清山就各該主張表示意見，乃方法手段之不同，並無矛盾可言，被告林樹欉、陳泉幅等之可證言，既無瑕疵，自可採為認定被告等犯罪之證據。至被告林欽添在調查局供稱：離林樹欉診所，即偕陳清山至羅東公園，曾向其表示，此事太危險，以後應專心讀書或經商，陳清山亦有同感云云，無非事後悔悟之意，然既未據自首或檢舉告密，尚不足以證明被告等當時即反對「台獨」。綜上所述，被告等所持辯解及其辯意旨，均不足採。按台灣同胞乃炎黃子孫，台灣省為中華民國之一行省，舉國上下，應在政府領導之下，團結一致，反共復國，乃被告林水泉竟與被告呂國民、張明彰結為兄弟，宣誓以從事「台灣獨立」為目的，三人為核心，擴展組織，旋一再召集被告呂國民、張明彰、林中禮、許曹德、陳清山等商討「台獨」事宜，嗣與被告呂國民、顏尹謨等散發「台獨」傳單，並與在日「台獨」份子勾結，轉發「獨立台灣」刊物，被告呂國民復與被告張明彰、黃　華、吳文就、顏尹謨等成立「全國青年團結促進會」，通過組織章程，以作進行「台獨」之根本，又與被告吳文就等散發「台獨」傳單，被告顏尹謨抵日，與「台獨」份子勾結，返台時候接受其任務，抵台後先與被告賴水河、林欽添、陳清山等謀商「台獨」事宜，均係以叛亂意思，積極進行叛亂活動，核被告林水泉、呂國民、顏尹謨、吳文就先後所為，係基于一貫之叛亂犯意，從事以非法之方法顛覆政府，已達于著手實行之程度，應各依意圖以非法之方法顛覆政府而著手實行罪論。被告張明彰、黃　華、等成立「台獨」組織，被告顏尹琮以「台獨」組織名義，函在日「台獨」份子請求經濟支援，均尚在預備階段，應各依預備以非法之方法顛覆政府罪論。被告許曹德、林中禮、陳清山、賴水河、林欽添等僅參與謀議，應各依陰謀以非法之方法顛覆政府罪論。第念被告等於本部偵查中或審理時坦白認罪，衡情不可無宥，除被告張明彰、黃　華、顏尹琮處低度刑外，餘均酌減輕其刑，並褫奪公權，被告林水泉、呂國民、顏尹謨、吳文就所有財產除酌留其家屬必需生活費外均沒收之。油印之〝六六三一六〞獨立鬥爭決戰書，〝六六三一六〞三不三唯宣言，〝六六二二八〞台灣獨立鬥爭決戰書，「台灣獨立」宣言，「全國青年團結促進會」委員組織大綱及總綱，會員守則，組織系統表原稿十六張，誓詞二張，「獨立台灣」刊物一紙，「台灣獨立同志聯合會內行動團」全案計畫原稿二紙，函稿一紙，「台灣獨立同志聯合會內行動團」木質圖記一顆，均係違禁物品，應依法沒收。至林水泉被訴在台北市立圖書館會與劉佳欽等討論組織及參與台北市立圖書館會議部分，罪證不足，詳見被告劉佳欽論罪部分。\n二被告劉佳欽部分：被告劉佳欽因不滿現實，企圖台灣獨立，於民國五十六年四月間抵抵日後，即與「台獨」份子洪毓盛交往，同月間並偕同洪毓盛、陳光英及被告顏尹謨至「台灣青年獨立聯盟」份子郭錫麟寓所訪郭，與郭錫麟討論如何展開「台獨」工作，計畫在台從事破壞，同年六月間，因故返台，復接受洪毓盛交付連絡任務，抵台後，因見情形不佳，以約定密語函告洪毓盛，未繼續進行連絡等事實，業據該被告劉佳欽，於調查局及本部偵查中供認不諱，核與被告顏尹莫在本部偵查中及「台獨」份子郭錫麟在本部保安處所供相符，事證至臻明確。雖被告在審理中矢口否認，按其所辯及其辯護人辯護意旨以：一、被告與洪毓盛原不認識，因赴日之前，向郭雨新先生辭別，據告洪亦在日留學，住留學生會館，被告抵日後，亦住該會館，因是與洪接識，彼此所學不同，學校亦異，平時很少來往，且未發現洪毓盛有「台獨」思想及為「台獨」活動之事實，洪毓盛不是「台獨」份子。二、郭錫麟究為何人，在日做何事，住居何處，被告全不知悉。待陳光英至日，曾一再電話留學生會館找被告未果，乃托顏尹謨電話洪毓盛轉告被告，謂其即將返台，約往郭處一晤，並告知郭錫麟住址，被告因人地生疏，乃邀洪毓盛同行，抵郭處時，陳光英、顏尹謨已在座，經陳介紹，始認識郭錫麟，當時陳、郭高談在台設置秘密電台，製造偽鈔，暗殺政府官員，訓練游擊隊，炸毁高雄煉油廠，大肚溪橋等公共設施，被告與洪毓盛聞言極感不滿，曾予斥責，因陳光英等不理，乃與洪毓盛離去，起訴意旨以陳、郭之言加罪于被告，實在冤枉。至郭錫麟在保安處供稱：當時曾將其在日組織之「台灣青年獨立聯盟」組織綱要，交被告過目一節，既未說明被告閱後作何反應　　　　　　　　　　　人　　　，　　　　　，從未提及，卷內亦無此項資料，自不能以郭在審判外之自白，認定其事。三、被告因岳父遭車禍受傷，乃于五十六年六月十三日專程返台探視，毫無政治目的，洪毓盛既非「台獨」份子，自無交付連絡任務之可能，所謂抵台後以約定密語函告情形不佳，未進行連絡，純受調查局承辦人員逼供使然，並非事實云云資為辯解。第查：一、洪毓盛係「台獨」份子，不僅已據被告劉佳欽、顏尹謨在本部偵查中供陳歷歷，即「台獨」份子郭錫麟於本部保安處調查時，亦供認洪毓盛具有「台獨」思想，則洪毓盛係「台獨」份子，應勿庸疑。二、據被告劉佳欽在本部偵查中供稱：「到日本後，曾由洪毓盛陪同訪晤郭錫麟，是由洪毓盛與陳光英、顏尹謨事先連絡的，去時陳、顏已在座，郭說：「前二天才回台灣，因時間倉卒，忽忙返日，過去曾在印刷廠工作，會印刷術，準備偽造台幣運台，但未做，有辦法將炸藥運至台灣，從事破壞工作。」我說如能將炸藥運至台灣，將高雄煉油廠、大肚溪橋以及石門水庫等設施炸毁，郭點點頭」等語，核與被告顏尹謨所供相符，並據郭錫麟在本部保安處供稱。「劉佳欽係于五十六年四月初來日求學，我由台灣回日本後，經陳光英、顏尹謨等介紹相識，我曾向他介紹「獨立聯盟」（按指「台灣青年獨立聯盟」）的宗旨，綱領及在台從事「台獨」活動的作法，並交換意見云云，被告與郭錫麟曾討論「台獨」問題及其作法，顯屬實情。郭錫麟審判外之自白，既與被告等所供相符，自可採為判決之證據。至被告等在調查局及本部偵查中未供述當時郭錫麟談及「台灣青年獨立聯盟」之事，要不影響被告犯罪之成立。三、被告劉佳欽在調查局調查中，並無逼供情事，固經本庭查明，有該局前函可稽，且查該被告由日返台時，洪毓盛如何交付連絡任務，並約定通訊密語，被告于抵台後，見情形不佳，即以密語函知洪毓盛等情，亦據在本部偵查中供認不違，洪毓盛係「台獨」份子，復經郭錫麟供明，則被告在調查局之自白，顯非出于逼供，不容空言翻異。綜上所述，被告所持辯解及其辯護意旨，均不足採。被告劉佳欽與「台獨」份子郭錫麟等討論「台獨」事宜，並接受「台獨」份子洪毓盛交付連絡任務，雖尚未進行，仍應依預備以非法之方法顛覆政府罪論擬，第念被告於偵查中坦白供述，情節尚非重大，衡情可原，爰酌減其刑。起訴意旨以被告觸犯懲治判亂條例第二條第一項之罪，嫌有未洽，合予說明。至被告被訴於五十三年十二月間，與被告林水泉、呂國民等在台北市議會一小型會議室，商討組織問題，未獲結果，以及於五十五年十一月十二日在台北市立圖書館與被告張明彰、黃　華、等決定「台獨」組織名稱部分，訊據被告固矢口否認，並據被告呂國民在本部偵查中供稱：五十三年十二月間在台北市議會，係與林水泉討論競選問題」，被告黃　華在調查局供稱：五十五年十一月十二日在台北市立圖書館，參加集會的，有張明彰、呂國民、顏尹謨、吳文就、陳光英等人，不過在未開始討論問題以前，林水泉、劉佳欽二人曾去過，但相繼離去等語，核與被告吳文就、張明彰等在審理中所供相符，五十三年十二　　　　　　　　台北市立圖書館會議，被告既在黃　華等討論問題以前即行離去，問此部分犯罪，自屬不能證明，惟與所犯叛亂係屬一罪，毋庸于主文內另為無罪之諭知。\n二、\t被告林道平、張鴻模部分：被告林道平于五十五年十一月十二日在台北市立圖書館與被告張明彰等集會時，因被告張明彰等討論「台獨」問題，感事態嚴重，於散會時以學業為由，囑張明彰以後勿再邀其與會；被告張鴻模於五十六年六月間，應被告顏尹琮之請，為其刻製「台灣獨立同志聯合國內行動團」圖記一顆之事實，業據該被告林道平於本部偵查中及本庭調查時，被告張鴻模於本部偵審中供認不諱，核與調查局調查情形相符，被告林道平曾囑被告張明彰嗣後勿再邀請與會部分，並訊據被告張明彰供證屬實，被告張鴻模部分，亦訊據被告顏尹琮供認無異，復有所刻「台灣獨立同志聯合會國內行動」圖記一顆可憑，被告等罪證已臻明確。審理中，雖被告林道平否認當時被告張明彰等曾討論「台獨」問題，被告張鴻模并辯稱：顏尹琮當時請其刻製該圖記時，囑其立即刻妥，不得離開現場，並言明係向日本華僑款騙款之用，不知其為從事「台獨」活動等語。第查被告林道平對于被告張明彰、顏尹謨、吳文就、黃　華等如何討論「台獨」問題情形迭據在調查局、軍事檢察官偵察中及本庭調查時供認歷歷，不容空言否認。被告張鴻模為被告顏尹琮刻製圖記時，顏尹琮既囑其立即刻妥，不准離開現場，顯非作騙款之用，且該圖記本體一望即知係作「台獨」之用，所持辯解，不足採信。查被告張明彰等討論「台獨」問題，並通過組織名稱，被告顏尹琮刻製「台灣獨立同志聯合會國內行動團」圖記，目的在顛覆政府，自為叛徒。被告林道平雖於散會後即向張明彰表示勿再邀其與會，嗣後亦未在參與會議，固無「台獨」意思，被告張鴻模為之刻製「台獨」圖記，顯均知其為叛徒，但起獲案時止均未向政府告密檢舉，應各依明知為匪諜而不告密檢舉罪，酌情處以適當之刑，起訴法條，關于被告林道平部分應予變更。至被告林道平被訴於五十五年九月間，應被告張明彰之邀與被告林中禮、黃　華、等至內湖郊遊時，曾共同商討組織一節，訊據該被告林道平固承認其事，惟據辯稱：當時係討論競選議員問題，未涉及「台獨」等語，核與該被告林道平及被告黃　華、林中禮、張明彰等在調查局所供情形相符，關此部分罪嫌不能證明，自難令負刑責，應諭知無罪，合予說明。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，第一百七十五條，懲治叛亂條例第十條後段，第二條第一項、第三項，第八條第一項，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第九條，刑法第十一條，第五十九條，第三十七條第二項，第三十八條第一項第一款判決如主文本案經軍事檢查官嚴同暉蒞庭執行職務。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中　華　民　國　五　十　八　年　十　月　廿　一　日\n司令部普通審判庭\n審判長　聶開國\n審判官　李繼唐\n審判官　張玉芳\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n　中　華　民　國　五　十　八　年　十　一　月　廿　八　日\n書記官　楊永祥"
}