{
    "id": "12958",
    "name": "魏文清",
    "gender": "男",
    "birth_h": "1943",
    "province": "臺灣省",
    "city": "臺中市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "軍",
    "age": "24",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "56",
    "f_num": "(56)遠仵審字第0014號",
    "f_pa1": "林進塗",
    "f_atty1": "陳聰明",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑3年6月",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "彭鐵民",
    "f_j2": "曾健修",
    "f_j3": "齊大誠",
    "f_clk1": "劉永中",
    "f_txt": "【裁判字號】56，遠仵審，0014\n【裁判日期】560703\n【裁判機關】陸軍步兵第四十九師司令部\n【受裁判者】魏文清\n【類　　別】判決書\n【裁判全文】\n\n陸軍步兵第四十九師司令部判決　　　　　　　　　　　　　　　　　　 (56)遠仵審字第１４號\n    公訴人　本部軍事檢察官\n被　告　魏文清　男　民國卅二年生　台灣台中市人　住台中市光音育幼院  兵籍號碼地三九五三七一號（在押）\n公設辯護人　陳德明\n右被告因（５６）年遠仵檢字第１５號叛乱乙案経軍事檢察官提起公訴本部判決如左\n　　主文\n魏文清以文字為有利於叛徒之宣傳處有期徒刑叁年陸月。\n　　事實\n魏文清係本部一四五團第三營第九連少尉營務（預）官，幼失怙恃生性孤僻，不滿現狀，於本（５６）年三月底某夜（日期不詳）在駐地大坪頂西營區平頂廁所如廁時，於自北至南第七間便池北面矮牆上以原子筆書寫「毛主席萬歲」並刻劃「蔣賊用台灣人當砲灰」「反攻無望」等三則反動文字，至同年四月四日由該連上士排附邵永仁發覺上述文字，報告層峯。案経正战四科調查簽奉法办，経軍事檢察官偵查起訴，移付審判。\n　　理由\n訊據被告魏文清對於右揭書寫反動文字之犯罪事寔，矢口否認，並以「師保防官認為是我寫的，盼我承認，可請本上峯減輕處分，所以我承認了。」寔非其書寫為辯解，第查被告不僅於軍事檢察官初次偵查庭供承書寫前開三則反動文字不諱，並對軍事檢察官問：「你在六月五日及六日對孫保防官所說都實在（提示並交閱）嗎？」答：「寔在」（見偵查卷第四頁），再被告承認其撰寫之自白書及本部正战四科調查時，其歷述曾於上開時地書寫「毛主席萬歲」「支援北越作戰」「蔣中正將台灣同胞當砲灰」三則反動文字前對正战四拜在上述地點所攝得之前開三則反動文字內容一無可知以觀並相較，被告所供三則反動文字與發並攝得之前開三則反動文字多相脗合，所供要非虛擬或巧合其所以稍有相異者，適如被告所述，因時間久了，一時不能將所寫文字完全記憶清楚（見正战四科六月六日調查筆錄）。另経証人同連上士邵永仁於偵查庭結証發現上開三則反動文字屬実，及所攝得四張三則反動文字　片，経第一軍團司令部　信字第０３９７號令「以魏某筆跡経司法行政部調查局鑑定結果，認為相似」各在案。況被告身受高等教育精神健全當能別是非，明利害，不致虛認罪行，陷自身於囚圖，自其所辯，顯係圖卸刑責，殊不足信，綜上論述上開事寔，罪証明確，應予認定。至辯護意旨：略以被告之自白係出於脅迫利誘不得作為有罪判決唯一基礎，參以上論，亦不足採，核其所為顯係以文字為有利於叛徒宣傳，已構成惩治叛乱條例第七條之罪查被告身受高等教育，為少尉軍官，竟於營區廁所內書刻反動文字，於匪為有利之宣傳，本應從重論科，姑念被告父母早歿未獲家庭溫暖，又因生性孤僻，復缺友誼，因而思想偏激，不滿現寔，加以退役在即，謀事困難，心情惡劣，一時衝動，鑄成大錯其犯罪情狀，堪可憫恕，乃依法減輕其刑，以勵自新，以示卹刑。\n綜上論結爰依軍事審判法第一百七十三條前山，惩治叛乱條例第七條，刑法第五十九條第六十六條前段判決如主文\n本案経軍事檢察官林進塗蒞庭執行職務。\n中　華　民　國　五　十　六　年　六　月　卅　日\n步兵第四十九師司令部普通審判庭\n審判長　彭鐵民\n審判官　曾健修\n審判官　齊大誠\n本件證明與原本無異。\n如不服本判決者得於判決送達後十日內聲請覆判。\n中　華　民　國　五　十　六　年　七　月　三　日\n書記官　劉永中\n本案於本（５６）年七月十四日確定。"
}