{
    "id": "12970",
    "name": "吳世俊",
    "gender": "男",
    "birth_h": "1910",
    "province": "福建",
    "city": "林森縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(58)警檢訴字第087號",
    "occupation": "自來水廠工程員",
    "age": "57",
    "d1_crime1": "於民國19年加入革命互濟會，受周匪領導參加集會討論時局籌募經費等，為匪籌募經費並負責保管匪黨重要文件，37年來台迄今未自首，亦無其他事證可證明已脫離，認其參加行為仍在繼續狀態",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "嚴同暉",
    "d1_clk1": "陳敏",
    "d1_y": "57",
    "d1_m": "12",
    "d1_d": "27",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(58)初特字第0036號",
    "f_pa1": "嚴同暉",
    "f_atty1": "張士鼎",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "革命互濟會",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "免刑；感化教育3年",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "方彭年",
    "f_j2": "呂達勇",
    "f_j3": "孟廷杰",
    "f_clk1": "楊永祥",
    "f_txt": "【裁判字號】58，初特，0036\n【裁判日期】580219\n【裁判機關】台灣警備總司令部\n【受裁判者】吳世俊\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (58)初特字第〇〇卅六號\n    公訴人　本部軍事檢察官\n被　告　吳世俊　男　年五十八歲（民前一年生）　福建省林森縣人　住台灣省台南市　業台南市自來水廠工程員　在押\n選任辯護人　張士鼎律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n吳世俊意圖以非法之方法顛覆政府而著手實行，免除其刑，交付感化三年。\n　　事實\n吳世俊於民國十九年，在福建省立福州理工學校求學時，經方匪近汶吸收參加匪黨「革命互濟會」（簡稱互濟會）與方匪近汶、蘇匪　鼎、陳匪念祥、陳匪亨康（均在大陸）同一小組，受自新份子周劍心領導，並負責發展該會組織，先後將互濟會擴展至私立三民中學、省立福州師範學校、福州鄉村師範學校、理工中學等校，來台後迄未向政府自首，案經司法行政部調查局查覺，解送本部軍事檢察官偵察起訴。\n　　理由\n被告吳世俊對於民國十九年，在福建省立福州理工學校求學時，經方匪近汶吸收參加「互濟會」，與方匪近汶、蘇匪　鼎，陳匪念祥、陳匪亨康同一小組，由周匪劍心領導，並負責收集會費銀元廿餘元，保管匪黨重要文件等事實，業據在偵察中供承不諱，並經自新份子周劍心到庭結證：「民國廿年左右，我是「革命互濟會」的負責人，該會反對政府，是共黨外圍組織，吳世俊是該會會員，負責發展該會組織任務，保管「國際革命互濟會剛領一、「紅旗」、「鬥爭」等匪黨重要文件，經他發展的學校有私立三民中學、省立福州師範學校、福州鄉村師範學校、理工中學等校，該會宗旨是營救被捕的匪黨黨員」等語，以及自首份子張劍　供稱：「共匪所組織的「革命互濟會」，乃匪黨之外圍群眾團體，實為共匪預備黨員養成所云云，被告犯罪事證，至臻明確。雖被告在審理中否認「互濟會」為匪黨組織，並辯稱及其辯護人辯護意旨以：「（一）被告只知「互濟會」係辦理慈善事業，不知其為匪黨組織，故無顛覆政府叛亂之犯意，縱屬被告離開後變質為共匪外圍組織，與被告無關，不應負有刑責。（二）被告是在福州私立三民中學參加「互濟會」，當時被告正在福州理工學校就讀，兩校距離甚遠，被告與該會常成脫節狀態。（三）周劍心證稱：曾派被告在私立三民中學、省立福州師範學校、福州鄉村師範學校、理工中學等校發展組織，但查被告當時正在理工中學就讀，何以能去發展他校組織，況周某並未舉出被告吸收者姓名」云云，但查：（一）被告係民國廿一年離開「互濟會」，已為被告所是認，並經該「互濟會」負責人周劍心在本庭供明，民國廿年被告為該會負責發展組織關係，該會本身就是共匪的外圍組織，其宗旨是\n被告當時已為匪的黨員或團員云云，相互參證被告于參加該「互濟會」時，即已知該會為匪黨外圍組織，至為明顯，其具有叛亂犯意，應毋庸疑。（二）被告在審理中供明，於民國十九年就讀理工學校時，在三民中學經方匪近汶吸收參加「互濟會」，曾開會五六次，既曾參加與開會多次，所謂與該會常成脫節狀態，無非飾詞。（三）被告曾發展該會至私立三民中學、省立福州師範學校、福州鄉村師範學校、理工中學等校，已為當時該會負責人周劍心結證在卷，至有無提呈被告所吸收者姓名，與被告犯罪之成立無關，綜上所述，被告及其辯護人所持辯解，均不足採。查「互濟會」為匪黨外圍組織，係派亂組織，被告參加該會，自係參加叛亂組織，嗣復為該會保管匪黨重要文件，擴充該會組織，募集經費，核其所為，係基于一貫叛亂之犯意，已達于著手實行顛覆政府之程度，應依意圖以非法之方法顛覆政府而著手實行罪論。惟念被告於偵查中坦承犯罪，並於調查時檢舉叛徒，現正另案偵辦中，有司法行政部調查局五十七年十二月九日（５７）中字第三一四四三三號刑事案件移送書可憑，應依法免除其刑。第以被告參加該「互濟會」後，為該會積極募集經費，發展組織，感染匪毒頗深，按其情節，應施予感化教育，以資矯正，爰諭知交付感化三年。\n據上論結，應依軍事審判法第一百七十三條後段，懲治叛亂條例第十條後段，第二條第一項，第九條第一項第二款，第二項，戡亂時期匪諜交付感化辦法第二條第一項，第二項判決如主文\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　八　年　一　月　卅　一　日\n台灣警備總司令部普通審判庭\n審判長　方彭年\n審判官　呂達勇\n審判官　孟廷杰\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　五　十　八　年　二　月　十　九　日\n書記官　楊永祥\n\n"
}