{
    "id": "12999",
    "name": "林德川",
    "gender": "男",
    "birth_h": "1942",
    "province": "臺灣省",
    "city": "嘉義縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "國校教員",
    "age": "27",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(58)初特字第8、17、24、25號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "張肇平",
    "d2_atty1": "謝兆吉",
    "d2_attycat": "選任",
    "d2_main1": "陰謀以非法之方法顛覆政府",
    "d2_per1": "陳泉福",
    "d2_per2": "黃恒正",
    "d2_per3": "余正男",
    "d2_per4": "黃茂男",
    "d2_per5": "黃英武",
    "d2_per6": "簡金本",
    "d2_per7": "干盛吉",
    "d2_per8": "陳啟智",
    "d2_per9": "林樹欉",
    "d2_per10": "黃禎義",
    "d2_per11": "廖正雄",
    "d2_per12": "劉炳煌",
    "d2_per13": "柯耀光",
    "d2_per14": "邱廣生",
    "d2_per15": "蔡俊榮",
    "d2_per16": "黃正雄",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "6",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "聶開國",
    "d2_j2": "趙華通",
    "d2_j3": "方彭年",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "盧榮昌",
    "d2_y": "58",
    "d2_m": "10",
    "d2_d": "9",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(58)覆普繕字第194號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_atty1": "謝兆吉",
    "d3_attycat": "選任",
    "d3_main1": "聲請均駁回",
    "d3_per1": "陳泉福",
    "d3_per2": "黃恒正",
    "d3_per3": "余正男",
    "d3_per4": "黃茂男",
    "d3_per5": "黃英武",
    "d3_per6": "簡金本",
    "d3_per7": "干盛吉",
    "d3_per8": "陳啟智",
    "d3_per9": "林樹欉",
    "d3_per10": "黃禎義",
    "d3_per11": "廖正雄",
    "d3_per12": "劉炳煌",
    "d3_per13": "柯耀光",
    "d3_per14": "邱廣生",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "6",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "3",
    "d3_j1": "李明章",
    "d3_j2": "黃述政",
    "d3_j3": "朱文溥",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "59",
    "d3_m": "1",
    "d3_d": "26",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(58)覆普繕字第194號",
    "d4_authority": "國防部",
    "d4_crime1": "於民國51年與黃英武等，先後在台北等地謀議台灣獨立，52年謀義成立生活促進會，同年六月與陳泉福等在台北開南商工交換閱讀進書心得，並謀議如何改革社會問題，隔年又與陳泉福等在大龍國校謀議另定組織名稱及發展組織問題，54年陳泉福又邀林德川等在敦化國校謀畫建立台北第一小組，以及借用油印機油印教材備作文宣訓練資料等問題",
    "d4_crime1cat": "預備或陰謀以暴動犯前項之罪者",
    "d4_j1": "馬紀壯",
    "d4_jpos1": "國防部副部長",
    "d4_y": "59",
    "d4_m": "2",
    "d4_d": "12",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(58)覆普繕字第194號",
    "d5_authority": "國防部",
    "d5_atty1": "謝兆吉",
    "d5_attycat": "選任",
    "d5_main1": "聲請均駁回",
    "d5_per1": "陳泉福",
    "d5_per2": "黃恒正",
    "d5_per3": "余正男",
    "d5_per4": "黃茂男",
    "d5_per5": "黃英武",
    "d5_per6": "簡金本",
    "d5_per7": "干盛吉",
    "d5_per8": "陳啟智",
    "d5_per9": "林樹欉",
    "d5_per10": "黃禎義",
    "d5_per11": "廖正雄",
    "d5_per12": "劉炳煌",
    "d5_per13": "柯耀光",
    "d5_per14": "邱廣生",
    "d5_term": "有",
    "d5_termy": "10",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "6",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "2",
    "d5_law1s": "3",
    "d5_j1": "李明章",
    "d5_j2": "黃述政",
    "d5_j3": "朱文溥",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "余錫聰",
    "d5_y": "59",
    "d5_m": "2",
    "d5_d": "12",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(59)平輯字第263號",
    "d6_num2": "(59)平輯呈字第108號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "鄭為元",
    "d6_jpos1": "副參謀總長(執行官)",
    "d6_y": "59",
    "d6_m": "3",
    "d6_d": "31",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(58)初特字第0008、0017、0024、0025號",
    "f_pa1": "張肇平",
    "f_atty1": "謝兆吉",
    "f_attycat": "選任",
    "f_main1": "陰謀以非法之方法顛覆政府",
    "f_per1": "陳泉福",
    "f_per2": "黃恒正",
    "f_per3": "余正男",
    "f_per4": "黃茂男",
    "f_per5": "黃英武",
    "f_per6": "簡金本",
    "f_per7": "干盛吉",
    "f_per8": "陳啟智",
    "f_per9": "林樹欉",
    "f_per10": "黃禎義",
    "f_per11": "廖正雄",
    "f_per12": "劉炳煌",
    "f_per13": "柯耀光",
    "f_per14": "邱廣生",
    "f_per15": "蔡俊榮",
    "f_per16": "黃正雄",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑10年減處有期徒刑6年8月",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "聶開國",
    "f_j2": "趙華通",
    "f_j3": "方彭年",
    "f_clk1": "盧榮昌",
    "f_y": "59",
    "f_m": "2",
    "f_d": "12",
    "f_txt": "【裁判字號】58，初特，0008，0017，0024，0025\n【裁判日期】581009\n【裁判機關】台灣省警備司令部\n【受裁判者】陳泉福、黃恒正、余正男、黃茂男、黃英武、簡金本、干盛吉、陳啟智、林樹欉、黃禎義、廖正雄、林德川、劉炳煌、柯耀光、邱廣生、蔡俊榮、黃正雄\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　  (58)年度初特字第八、十七、廿四、廿五號\n公訴人　本部軍事檢察官\n被　告　陳泉福　男，年廿八歲（民國卅年生），台灣省宜蘭縣人，業國校教員，在押。\n　　　　黃恒正　男，年廿七歲（民國卅一年生），台灣省嘉義縣人，業公路局站工，在押。\n　　　　余正男　男，年廿七歲（民國卅一年生），台灣省嘉義縣人，業商，在押。\n　　　　黃茂男　男，年廿九歲（民國廿九年生），台北市人，業大學學生，在押。\n指定共同辯護人　本部公設辯護人方正彬\n被　告　黃英武　男，年卅歲（民國廿八年生），台灣省宜蘭縣人，業中學教員，在押。\n　　　　簡金本　男，年卅歲（民國廿八年生），台灣省宜蘭縣人，業國校教員，在押。\n　　　　干盛吉　男，年廿六歲（民國卅二年生），台灣省台北縣人，業商，在押。\n　　　　陳啟智　男，年廿六歲（民國卅二年生），台灣省宜蘭縣人，業無，在押。\n共同選任辯護人　鮑濟嚴律師\n被　告　林樹欉　男，年卅七歲（民國廿一年生），台灣省宜蘭縣人，業醫，在押。\n選任辯護人　　　張元傑律師\n被　告　黃禎義　男，年廿九歲（民國廿九年生），台灣省宜蘭縣人，業中學教員，在押。\n選任辯護人　　　石美瑜律師\n被　告　廖正雄　男，年廿五歲（民國卅三年生），台灣省雲林縣人，業無，在押。\n選任辯護人　　　奚樹基律師\n被　告　林德川　男，年廿七歲（民國卅一年生），台灣省嘉義縣人，業國校教員，在押。\n選任辯護人　　　謝兆吉律師\n被　告　劉炳煌　男，年卅歲（民國廿八年生），台灣省嘉義縣人，業國校教員，在押。\n選任辯護人　　　單秀驊律師\n被　告　柯耀光　男，年廿八歲（民國卅年生），台北市人，業郵局郵差，在押。\n　　　　邱廣生　男，年廿六歲（民國卅二年生），台灣省苗粟縣人，業助理工程師，在押。\n　　　　蔡俊榮　男，年廿七歲（民國卅一年生），台灣省南投縣人，業計程車司機，在押。\n共同選任辯護人　王名馴律師\n被　告　黃正雄　男，年廿五歲（民國卅三年生），台灣省台北縣人，業編織工，在押。\n選任辯護人　　　石仁麟律師\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n陳泉福預備以非法之方法顛覆政府，處有期徒刑十二年，褫奪公權十年；收受贓物，處有期徒刑一年；執行有期徒刑十二年，褫奪公權十年。王英武、林樹欉、黃禎義預備以非法之方法顛覆政府，各處有期徒刑十二年，各褫奪公權八年。\n黃恒正預備以非法之方法顛覆政府，處有期徒刑十二年，褫奪公權八年；意圖為自己不法之所有而侵占公務上所持有之物，處有期徒刑一年；收受贓物，處有期徒刑六月；執行有期徒刑十二年六月，褫奪公權八年廖正雄、林德川、劉炳煌、柯耀光、黃正雄、邱廣生、簡金本、干盛吉、黃茂男、陳啟智、蔡俊榮陰謀以非法之方法顛覆政府，廖正雄處有期徒刑十二年，褫奪公權八年；林德川、劉炳煌、柯耀光各處有期徒刑十年，各褫奪公權六年；黃正雄、邱廣生、簡金本、干盛吉、黃茂男各處有期徒刑六年，各褫奪公權四年；陳啟智、蔡俊榮各處有期徒刑五年，各褫奪公權三年。\n余正男陰謀以非法之方法顛覆政府，處有期徒刑十年，褫奪公權六年；意圖為自己不法之所有而侵占公務上所持有之物，處有期徒刑一年六月；執行有期徒刑十年六月，褫辦公權六年。\n「組織（前言）及組織草綱」、「入黨誓詞」、「組織草案」、「黨部局科」、「青年同盟組織草案」、「青年聯盟組織草案」、「籌備會時間地點紀錄表」、「個人生活守則」、「公共守則」各一件；毛匪語錄二頁；閱讀匪書筆記二本另三頁；「台灣苦悶的歷史」及譯稿各一冊；「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」稿件各一份；報二冊；反動文字五份；日記四本；及違禁書刊「平民世紀開拓者」、「祖國週刊」等四十冊，均沒收。\n　　事實\n陳泉福、黃英武因受不良書刊影響，均陰謀「台灣獨立」，於民國五十一年秋冬間，先後在台北市與不滿現實青年廖正雄、黃正雄、邱廣生、劉炳煌、林德川、郭木洋（已死亡），分別在台北師專、古亭國校等地謀議，認必須先有組織，始能結合力量，謀求「台灣獨立」，五十二年四月間，陳泉福、黃英武、廖正雄、黃正雄、邱廣生、林德川、郭木洋在台北商職，計議成立「生活促進會」（以下簡稱「促進會」），陳泉福、黃英武、廖正雄主張以遊行示威宣傳暗殺破壞及聯絡日本，勾結共匪等方式，推翻政府，奪取政權，黃英武並將其所擬「個人生活守則」、「公共守則」提會宣讀傳閱，以約束「同志」，嗣陳泉福、黃英武、廖正雄、黃正雄、林德川於同年六月間在開南商工，謀議改革社會問題。五十二年至五十三年夏間，黃英武並物色簡金本、林樹欉，陳泉福物色黃禎義，黃禎義亦物色陳啟智參與謀議。五十三年七月間，陳泉福、廖正雄、林德川在大龍國校與劉炳煌謀議另訂組織名稱及發展組織問題。同年八月間，陳泉福、黃禎義、劉炳煌、黃英武、陳啟智在政工幹校草坪謀議組織工作問題。五十四年四月間，陳泉福又物色黃恒正、蔡俊榮、余正男、干盛吉等，在屏東鵝鸞鼻燈塔草地謀議成立「台灣熱血青年聯（同）盟」（以上簡稱「青年同盟」），二週後又謀議以暗語化名通信聯絡等問題。同年八月間，郭木洋以「促進會」名稱缺乏號召力，於是至羅東與陳泉福、黃英武謀議更改名稱，陳泉福、黃英武乃於同月廿五日邀約黃禎義、陳啟智在黃英武家討論，陳泉福、黃英武、黃禎義並協議以暴力推翻政府，又由黃禎義執筆草擬「組織（前言）及組織草綱」。九月間，陳泉福、黃英武將「促進會」改為「台灣大衆幸福黨」（以下簡稱「幸福黨」），將「青年同盟」納入「幸福黨」，計議聯絡日本、勾結共匪，并擬定「台灣大衆幸福黨組織草案」、「黨部局科」、「入黨誓詞」，陳泉福將該黨名稱告知林樹欉，將「組織草案」等件交與黃禎義閱覽，黃禎義乃寫成宣傳文件「告台灣苦難同胞書」（已毀）。同年七及九月間，黃恒正在台北撰寫「『吶喊』－給沈悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」，以教育「同志」之用。九、十、月間，陳泉福、黃英武就「幸福黨組織草案」改訂「青年同盟組織草案」，交與黃恒正參攷擬定「青年聯盟組織草案」，陳泉福、黃英武又邀黃恒正、林德川與簡金本在敦化國校謀議成立「台北第一小組」及油印「教材」等事。五十五年春夏間，林樹欉接獲在日女友郵寄旅日「台獨」份子王育德著日文反動書籍「台灣苦悶的歷史」乙冊，譯成中文，備供陳泉福、黃英武閱讀，又黃恒正、蔡俊榮、余正男至羅東林樹欉診所，陳泉福、林樹欉先後取出該書傳閱及譯述，並均與黃英武謀議廣交「同志」，擴充組織，伺機舉事等問題。同年五月間，黃恒正、蔡俊榮物色柯耀光參與其事。七、八、月間，旅日「台獨」份子林廣志返台，先後與陳泉福、黃禎義、黃英武會晤，談論日本、台灣兩地「台獨」組織合作及支援問題。九月間，柯耀光亦物色黃茂男參與其事，遂即與黃恒正、蔡俊榮、余正男、候文龍（已自首）在台北淡水河河濱公園謀議發展組織，次日黃恒正、蔡俊榮、柯耀光、黃茂男、候文龍與陳泉福在植物園謀議推翻政府，經費由留日「台獨」學生支援，等待時機，以暴動方式奪取政權。五十六年春夏，另案「台獨」份子林水泉在羅東先後與林樹欉、陳泉福、黃英武晤談議會無法改革政治，惟有訴諸武力，及日本政府不支持「台灣獨立」活動，構想勾結共匪問題。同年七月間，候文龍、陳泉福、黃英武、林樹欉謀議經費問題，陳泉福復與黃恒正、候文龍謀議購買手槍及子彈，俾能建立武力，從事暴動，另案「台獨」份子顏尹謨、林欽添、陳清山（另案自首）在林樹欉診所，與陳泉福、黃英武、林樹欉談論「台獨」事宜，研商選送人員赴日受訓，及接受旅日「台獨」份子辜某某領導與經濟支援等問題。案經司法行政部調查局（以下簡稱調查局）查覺，先後將陳泉福、黃英武、林樹欉、黃禎義、廖正雄、黃正雄、林德川、陳啟智、邱廣生、劉炳煌、簡金本、黃恒正、蔡俊榮、余正男、干盛吉、柯耀光、黃茂男等拘押，并搜獲檢同「組織（前言）及織草綱」、「幸福黨」之「入黨誓詞」、「組織草案」、「黨部局科」，「青年同盟組織草案」「青年聯盟組織草案」，「第一至六次籌備會時間地點紀錄表」、「個人生活守則」、「公共守則」，「台灣苦悶的歷史」及譯稿，「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」稿件，毛匪語錄二頁，閱讀匪書筆記二本另三頁、剪報二冊、反動文字五份、日記四本、違禁書刊「平民世紀開拓者」、「祖國周刊」等四十冊（如陳泉福、黃英武偵查卷一○四頁清冊），移送本部軍事檢察官偵查中，發覺黃恒正於五十一年六月在虎尾侵占空軍新兵訓練中心步槍子彈一顆，余正男於五十四年二、三月間在恒春侵占空軍防砲二一六營第二連卡賓槍子彈四顆，於同年六月退伍時，以一顆送與黃恒正，於八月間以三顆送與陳泉福，并搜獲步槍子彈一顆、卡賓槍子彈四顆，并提起公訴。\n　　理由\t\n被告陳泉福、黃英武、廖正雄、黃正雄、邱廣生、劉炳煌、林德川、簡金本、林樹欉、黃禎義、陳啟智、黃恒正、蔡俊榮、余正男、干盛吉、柯耀光、黃茂男等，分別對於五十一年秋，陳泉福、黃英武、廖正雄、黃正雄、劉炳煌在台北師專談論並不滿政府行政效率低，稅收繁重，官員貪污，咸認非建立組織，不足以改革政治。同年十一月間，陳泉福、黃英武、廖正雄、黃正雄、邱廣生、林德川、郭木洋在台北市古亭國校談論地方選舉制度不合理，未廣泛救濟貧民，黃英武乃提出建立「促進會」，謀求「台灣獨立」。五十二年四月間，復同在台北商職謀議，黃英武并主張利用教育、選舉機會，評訐社會現狀及政治措施，喚起民衆爭取「台灣獨立」；陳泉福主張遊行示威、製造謠言，以動搖人心，暗殺新聞人物，引起社會紊亂，乘機進行暴動；廖正雄主張繪製重要官員住宅位置圖，以配合實施暗殺，並於暴動之際，破壞橋樑切斷交通；陳泉福、廖正雄尚主張利用搭乘火車，沿途散發反動傳單；陳泉福、黃英武、廖正雄主張聯絡日本、勾結共匪，黃英武并將其擬就之「個人生活守則」、「公共守則」，提會宣讀傳閱，激勵各人「不斷充實自己，使日常生活與所負使命打成一片，抱定革命人生觀，謹慎機密行事，非必要時絕不暴露目標，拿出勇氣魄力面對現實，為達此目標而奮鬥到底」「全體同志均須建立其中心思想，各盡所能，協同一致，靈活運用手段，達成共同目的，盡量不得罪人，以免妨害大業，盡力吸收人才，以為建立組織之基層骨幹」。同年六月間，陳泉福、黃英武、廖正雄、黃正雄、林德川與郭木洋在台北市開南商工交換閱讀禁書（魯迅、巴金、矛盾等匪徒作品）心得後，謀議如何改革前述社會問題。嗣黃英武物色簡金本、林樹欉參與其事，五十三年夏，陳泉福亦物色黃禎義，黃禎義再物色陳啟智參與其事。同年七月初，陳泉福、廖正雄、劉炳煌、林德川在台北市大龍國校謀議改訂組織名稱及發展組織等問題，劉炳煌尚主張從經濟方面著手，掌握主要經濟，達成「台灣獨立」。同年八月間，黃英武、陳啟智、陳泉福、黃禎義、劉炳煌在政工幹校草坪謀議當前工作。五十四年四月間，陳泉福物色黃恒正、蔡俊榮、余正男、干盛吉，在屏東鵝鸞鼻燈塔附近草地謀議建立「青年同盟」，宗旨「為推翻政府，建立台灣為一中立之獨立國」，手段方面，黃恒正主張暗殺富者，奪其財產，破壞全省重要橋樑，切斷交通；陳泉福主張訓練人才，赴海外號召「台僑」或勾結共匪，給與經濟或武力支援；陳泉福、黃恒正主張武力暴動，奪取政權。同年五月間，又謀議擴大組織，以知識份子、偏激份子為對象，吸收前須經嚴密攷核訓練，傳閱禁書，渲染「二二八事件」，激起反動意識，胡謅政府腐敗，稅收繁重，官員貪污，官僚習氣，激起廣大人群對政府不信任，陳泉福、蔡俊榮并倡擬編製密碼或暗語，以便連絡日後活動情形，陳泉福乃與黃恒正互定化名，陳為「沙江」，黃為「筱卿」，約定吸收人員後，即以「最近交到幾位女朋友」函告，蔡俊榮、余正男、干盛吉圴知情。同年六月間，復謀議若有人告密檢舉，則以極刑制裁。五十四年八月初，陳泉福、黃禎義謀議推翻政府方法，陳泉福并舉例說明，若於高玉樹、周百鍊競選台北市長時，暗殺高玉樹，嫁禍政府，或於凌波來台影迷圍觀時，暗殺凌波，必可引起市民騷動憤恨，乘機煽動群衆，進行暴動；；嗣郭木洋認「促進會」名稱缺乏號召力，建議改訂，於是於同月廿五日陳泉福、黃英武、黃禎義、陳啟智在黃英武家中討論，並研商擬訂「組織草綱」，由黃禎義執筆，陳泉福、黃英武、黃禎義協議以暴力推翻政府。同年九月間，陳泉福、黃英武將「生活促進會」改為「台灣大衆幸福黨」，將「青年同盟」納入「幸福黨」體系，并計議聯絡日本、勾結共匪，假借外力，促成「台灣獨立」，合擬「幸福黨組織草案」，並由陳泉福擬定「黨部局科」「入黨誓詞」，黃禎義寫成「告台灣苦難同胞書」，呼籲起而效法先烈抗日精神，爭取台灣獨立自主」。同年七及九月，黃恒正寫成「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」，供教育「同志」之用。九、十月間，陳泉福、黃英武就「幸福黨組織草案」改訂「青年同盟組織草案」，黃恒正乃草擬「青年聯盟組織草案」。陳泉福、黃英武又邀黃恒正、林德川、簡金本在郭化國校謀議建立「台北第一小組」，及借油印機油印「教材」，備作文宣訓練資料等問題。五十五年春夏間，林樹欉接獲日籍女友元川○○寄與洋娃娃一個，內藏旅日「台獨」份子王育德所著日文反動書籍「台灣苦悶的歷史」一冊，遂譯成中文，供陳泉福、黃英武閱覽。黃恒正、蔡俊榮、余正男至羅東林樹欉診所，陳泉福取出該書展覽，林樹欉摘要譯述，並均與黃英武謀議發展組織，吸收人才，收買人心，伺機舉事問題。同年五月間，黃恒正、蔡俊榮同訪柯耀光，邀柯參與其事，柯亦同意。七、八月間，旅日「台獨」份子林廣志返台，先後與黃禎義、陳泉福、黃英武晤談日、台兩地「台獨」組織相互結合支援問題。九月間，柯耀光物色黃茂男參與其事，并與黃恒正、蔡俊榮、余正男、候文龍在台北市淡水河河濱公園謀議發展組織，次日，陳泉福、黃恒正、蔡俊榮、柯耀光、黃茂男、候文龍又在植物園謀議叛亂，經費由留日「台獨」學生支援，伺時機成熟，以暴動方式奪取政權。五十六年二、三月間，林水泉赴日前與林樹欉晤談，認為議會無法改革政治，稚有以武力、暗殺方式奪取政權。同年五、六月間，林水泉返台後，復與林樹欉、陳泉福、黃英武晤談，說明在日本之「台獨」組織活動與日本政府不支持「台灣獨立」情形，乃構想勾結共匪。同年七月間，候文龍、陳泉福、黃英武、林樹欉又謀議組織經費問題，及陳泉福、黃恒正、候文龍謀議購買手槍與子彈事，企圖建立武力，嗣因無處價賣而未遂。又陳清山、顏尹謨、林欽添、陳光英與陳泉福、黃英武、林樹欉在林樹欉診所二樓商討為謀「台獨」發展，宜選送人員赴日受訓，及接受旅日「台獨」份子辜某某之領導與經濟支援等問題。及黃恒正於五十一年六月間，在虎尾侵占空軍新兵訓練中心步槍子彈一顆，余正男於五十四年二、三月間在恒春打靶，乘機侵占空軍防砲二一六營第二連卡賓槍子彈四顆，同年六及八月間，先後贈與黃恒正一顆、陳泉福三顆，黃恒正、陳泉福皆予收受等事實，均據各該被告等於調查局及本部偵查中坦承不諱，相關部份，互證一致，核與候文龍結證相符，並有各該被告等自白書及企圖建立之「組織（前言）及組織草綱」、「幸福黨」、之「組織草案」、「黨部局科」、「入黨誓詞」，「青年同盟組織草案」、「青年聯盟組織草案」，「第一至六次籌備會時間地點記錄表」、「個人生活守則」、「公共守則」，「台灣苦悶的歷史」及譯稿，「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」稿件，違禁書刊「平民世紀開拓者」、「日本近代社會運動史」、「腐蝕」、「中國經濟的道路」、「鐵樹花」、「小品文選」、「冰心代表作」、「有靠山的飯桶」、「蔣渭水遺集」、「歷代民族女英雄故事」、「創造十年續集」、「老舍選集」、「新文學上的寫實主文」、「霧」、「給新時代青年」、「今日的問題」、「蘇聯的集會農場」、「現在是亂世嗎」、「生活藝術」、「稻草人」、「文學概論」、「文選」（二冊）、「童年的回憶」、「草原故事」、「未完成的三部曲」、「夢之谷」、「海底夢」、「厚黑學大全」、「辯證唯物論要旨」、「罪與罰」、「黑奴魂」、「中國史話」、「社會哲學概論」、「卡拉馬助夫兄弟們」、「我與我的思想」、「祖國周刊」、「青年知識」、「現實」、「自由中國」（第廿三卷第二期）、反動文字（內有被告陳泉福化名「沙江」）及步槍子彈一顆、卡賓槍彈四顆等為證，以上「組織（前言）及組織草綱」、「幸福黨組織草案」、「黨部局科」、「入黨誓詞」、「第一至六次籌備會時間地點紀錄表」、「青年同盟組織草案」、「台灣苦悶的歷史」譯稿、「青年聯盟組織草案」，且經調查局鑑定結果，確係分別出自被告黃禎義、陳泉福、黃英武、林樹欉、黃恒正之手筆，各　　　　　　　字第三○八九三七、三一一一四四號」函附五七鑑丑字第二○五三－三、二○五三－一、二○五三－二、二○五三－五、二○五三－四號鑑定書可按，犯罪事證，均臻明確。審理中被告廖正雄、邱廣生、劉炳煌、林德川、簡金本、柯耀光雖均翻異前供，否認犯罪，被告林樹欉、余正男、陳泉福、黃英武、黃正雄、黃禎義、陳啟智、黃恒正、蔡俊榮、干盛吉、黃茂男亦部份否認，并被告等一致辯稱：調查局以不正方法取得自白書及口供，軍事檢察官至調查局偵訊時，被告等不知其係軍事檢察官，且有該局辦案人員在場脅迫提示，致照前供承認，此等自白皆非出於自由意志，均不能為認定被告等犯罪之證據。及被告陳泉福辯稱及其辯護意旨：（一）被告在台北市古亭國校、台北商職、開南商工等學校內與黃英武、廖正雄、黃正雄、林德川、郭木洋聚會，均談讀書及生活問題，該學校等均為學生聚集之所，視聽不易守秘，被告等不可能於此地集會討論政治問題，審判庭時所供「五十二年春夏，在台北市成立『生活促進會』」，係誤聽審判官所問「生活促進會」為「互助會」之故。（二）被告在幹校與黃禎義、黃英武、陳啟智晤談係宜蘭地方派系與競選有關問題，並未涉及其他，被告在偵查中供有劉炳煌參加該次集會，係軍事檢察官指使書記官所記的。（三）林樹欉未曾將「台灣苦悶的歷史」交與被告閱覽，該書是否被告於五十五年夏在林樹欉診所樓上交與蔡俊榮閱覽，請與黃恒正、余正男對質。（四）被告對顏尹謨所談「國民黨壓迫台灣人，台灣人應起來；派人去日本受訓，及接受辜某某之領導與支援問題」未予苟同，反予駁斥或搪塞。（五）起訴書所謂以暗殺政府官員及新聞人物，破壞橋樑，切斷交通等方式進行暴動，除聽顏尹謨、陳清山提及外，別無他人談及。（六）「幸福黨」之「組織草案」、「黨部局科」、「入黨誓詞」等件之內，無推翻政府「台灣獨立」文字，故於五十四年九月受郭木洋之託抄成，該「組織草案」內雖有聯絡共匪字樣，然而被告並無此意。（七）候文龍結證被告等成立「幸福黨」下有「青年同盟」，可能係因四十九年間向被告鼓吹「台獨」，為被告所拒，及五十五年間在植物園駁斥其「台獨」論調，懷恨在心，設詞誣陷。（八）被告思想忠貞，雖有候文龍一再向被告鼓吹「台灣獨立」，顏尹謨提出荒謬之叛亂主張，終未被其蠱惑，更以國家民族立場，嚴詞力斥其非，足證被告擁護政府，並無主張「台灣獨立」之言論。被告黃英武辯稱及其辯護意旨：（一）被告曾與陳泉福等談及「促進會」名稱，討論組織「幸福黨」，但只希望革除社會之頹風惡習，改進民衆生活與幸福，並無叛亂之意圖。（二）五十四年八、九月間，陳泉福始將「青年同盟」名稱相告，並託被告將「幸福黨組織草案」抄錄一份，將該草案中「台灣大衆幸福黨」等字，改寫為「台灣熱血青年同盟」，備交黃恒正參攷，其中「國民黨暴動資料局」及「東方連絡局（連絡）日本、中共」部份，被告抄寫時曾予反對，並與陳泉福爭吵，陳說「這些追問郭木洋好了」，可見該同盟究竟有無組成及其性質如何，被告概不知情。（三）被告幼即愛國，素崇民主，最近四年任教授課時，尚不斷向學生強調「台灣無論從地理環境或歷史背景來看，都是與中國不可分割的一部份」，足見被告無「台灣獨立」之思想，自未主張連絡共匪，借用外力或以暴力推翻政府，達成「台灣獨立」。被告廖正雄辯稱及其辯護意旨：（一）五十一年秋至五十二年夏間，被告僅十七歲，雖曾於星期日至古亭國校、台北商職、開南商工等地溫習功課，請教黃英武、陳泉福疑難，但被告當時既無空閒，亦無智識能力與彼等集會談論時政，攻訐政府，成立「促進會」，擴大組織，散發反動傳單，暗殺政府官員，破壞公共設施，推翻政府，達成「台灣獨立」事。（二）此後即與黃英武、陳泉福未有來往，起訴書謂「幸福黨」係五十四年夏秋間成立，該黨自與被告無關，被告既未加入該黨，自無主張連絡共匪。（三）起訴書謂被告涉嫌共犯預備陰謀叛亂罪，除被告五次空泛無據之自白書外，別無任何證據。（四）被告思想言行皆純正，有學校成績單、導師、教授、黨部攷核表及被告五十六年在軍中所寫之自傳等，可資證明，被告既無顛覆政府意思，又未從事「台獨」活動，自不構成犯罪。被告黃正雄辯稱及其辯護意旨：與陳泉福等成立「促進會」之動機，只在多看書、多交友、充實自己，並無政治色彩，被告參加該會與彼等研究功課或遊玩，實非非法集會，更不能謂為從事「台獨」活動；又所謂計劃散發反動傳單、暗殺政府官員、破壞公共設施、意圖暴動顛覆政府，被告均不知情，亦未見過「個人生活守則」、「公共守則」。被告邱廣生辯稱及其辯護意旨：（一）與黃英武等同至古亭國校、台北商職等處散步\n暗殺新聞人物，引起社會紛亂，但談論當時，此等人事已成歷史，不可能發生暗殺情事。（四）五十四年秋，被告應黃英武之邀至其家中，與陳泉福、黃英武閒談，認為時代青年應服務社會兼善國家，有依據憲法創組社團之動機，並推被告擔任紀錄，所記「組織（前言）及組織草綱」之宗旨，在救國救民富國富民：與三民主義之民族、民生旨趣若合符節，無絲毫叛國之意　雜其間，其中所謂「本黨」乃慣用語，當時未訂有任何黨名，「幸福黨」何時成立，何時定名，被告均不知情，該黨手段如何，被告從未與陳泉福、黃英武談及。（五）被告一向忠黨愛國，曾任知識青年區黨部學生委員，三民主義巡迴教育教官，又在宜蘭縣內各大工廠義務宣傳三民主義，可見被告絕無顛覆政府之陰謀。被告陳啟智辯稱及其辯護意旨：（一）五十三年七月間，陳泉福、黃英武始取「個人生活守則」「公共守則」交與被告閱覽，惟被告未經黃禎義介紹加入「促進會」，亦不知有該會。（二）被告應陳泉福之約至黃英武家，與彼等及黃禎義商討組黨事，被告對彼等主張以暴力推翻政府，謀求「台灣獨立」，表示反對意見，且在爭議黨名，黨魁階段，即覺難與為謀，乃毅然與彼等斷絕來往，自行中止與之謀議，按此行為，依司法院廿一年院字第七八五號解釋，應不為罪。（三）被告就讀大學期間，熱心從事黨團活動，五十五年服役憲兵期間，尚有效忠事實，且於五十七年春節向陳泉福、黃英武表明立場，並勸彼等醒悟反正，可見被告自始即無顛覆政府，謀求「台灣獨立」之意圖，退而言之，亦可證明被告已反正歸來，被告黃　　　　稱　及其辯護意旨：（一）與干盛吉等在屏東鵝鸞鼻燈塔附近草地結拜時，被告以玩笑口吻稱此結拜為「台灣熱血青年聯（同）盟」，被告等結為異姓兄弟，係為退伍後互相關助，並無「台獨」企圖。（二）被告失業無聊中，草擬「青年聯盟組織草案」，無任何意圖，以之交與陳泉福閱覽，乃欲將被告幻想表達於知已：撰寫之「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」二篇文稿，從未交與他人閱覽，可見非為備供教育同黨份子之用。（三）被告與簡金本等在敦化國校漫談生活瑣事，並非討論擴大組織及油印教材問題。（四）與蔡俊榮、余正男赴羅東訪晤陳泉福、黃英武之當日晚間，被告至陳泉福家睡眠，未與彼等在林樹欉診所樓上商討如何吸收新人擴展組織，及伺機舉事等問題，蔡俊榮雖於審理中供有此事，但被告未曾供認，請與林樹欉對質。（五）在河濱公園及植物園與黃茂男、陳泉福等聚會，僅係平常友誼之連繫，起訴書所控者皆與事實不符。（六）所持步槍子彈一顆（無發射藥）係五十四年在鵝鸞鼻陸軍駐地附近沙灘上拾得，實非五十一年在虎尾空軍新兵訓練中心所侵占。（七）被告服役期間，擔任政戰部門文宣工作，著有成績，可見被告係一忠貞愛國之青年，無叛國思想事實。被告蔡俊榮辯稱及其辯護意旨：（一）與黃恒正、陳泉福等結拜時，雖曾聽黃恒正說：要成立「青年同盟」，但不知其目的在謀求「台灣獨立」，直至退役後，在羅東林樹欉家、台北河濱公園及植物園等處聚會時，始聽黃恒正說「青年同盟」旨在謀求「台灣獨立」，陳泉福講：發展組織待機暴動、推翻政府、達成「台灣獨立」，因知彼等別有異謀，即未與之交往，可見被告尚無叛亂意圖。（二）被告固與黃恒正等多次聚會，聽黃恒正、陳泉福講述「青年同盟」組織情形，發表彼等意念傾向，惟被告既未發言，又無協議，是此行為尚未達於陰謀階段。被告余正男辯稱及其辯護意旨：（一）被告在鵝鸞鼻同意黃恒正所提與陳泉福、蔡俊榮、干盛吉結拜時，黃恒正未說明有何政治意圖，即在鵝鸞鼻附近草坪上首次聚會時，亦僅談及加強友誼，彼此互助及社會現狀，其後，亦未聞及黃恒正提起組織「青年同盟」事。（二）五十五年至羅東林樹欉家與陳泉福敘舊，同年十月某假日應邀至河濱公園與柯耀光等話家常，均未談及非法意圖與活動。（三）被告知識淺薄，無政治認識，與黃恒正等結拜，係基於私人感情，以互助為目的，並無叛亂或「台獨」意圖。被告干盛吉辯稱及其辯護意旨：與黃恒正等在鵝鸞鼻附近草地閒談，結為異姓兄弟，因彼此感情既善，被告係獨子更需友愛，故即表示同意，但未聞有組織「青年同盟」從事「台灣獨立」之說；又至駐地附近墓地聊天，未嘗商討發展組織事；被告既無叛亂犯意，又無參與此項謀議之行為。被告柯耀光辯稱及其辯護意旨：（一）未經黃恒正、蔡俊榮介紹參加「青年同盟」，請與蔡俊榮對質。被告介紹黃恒正、蔡俊榮與黃茂男認識，未介紹黃茂男加入該組織。即就黃恒正、蔡俊榮在庭上調查中供詞觀之，亦不能證明被告已應允黃恒正之要求參加「青年同盟」，更不能認被告吸收黃茂男參加該組織。（二）被告與黃恒正等正在河濱公園吃茶聊天，與陳泉福　在植物園　談成家立業事，有黃恒正、陳泉福、余正男調查中口供可參，且該兩次聚會，均由黃恒正、陳泉福各自發言，並無被告及其他參與之人參加討論達成協議：如何發展組織，如何籌措經費，如何奪取政權，如何謀求「台灣獨立」，其與以非法之方法顛覆政府罪之陰謀行為要件，迴不相當。被告黃茂男辯稱及其辯護意旨：（一）與柯耀光交談時，柯未提及「青年同盟」，被告在調查局承認經柯某介紹參加該同盟，並非事實。（二）被告先後與黃恒正、陳泉福在河濱公園、植物園聚會，均未談及與該組織有關事宜，且上述二地皆係公共場所，難以舉行秘密集會，討論非法問題。（三）被告曾為感激政府裁培，願盡已力從事教育工作以效忠黨國，自無叛亂思想，與黃恒正、蔡俊榮、余正男不過泛泛之交，亦無與謀叛亂之理云云。第查：（一）被告等在調查局訊問時，并未非法取供，業據該局五十八年二月七日（５８）乾（四）字第三○一四四一號代電查明，被告等在該局之供述，自屬可信。（二）按軍事審判法第一百五十三條準用刑事訴訟法第二百四十六條規定「遇被告不能到場或有其他必要情形。得就其所在訊問之」，軍事檢察官認有必要，縱至調查局偵訊被告等，自非攻擊之理由，且軍事檢察官在該局訊問被告等時，仍依法定程序，不公開行之，自無調查人員在場，及軍事檢察官訊問簡金本、林德川時，簡金本、林德川曾「請檢察官原諒」「請檢察官給我改過自新機會」，紀錄有卷，足證被告等不知軍事檢察官，猶屬飾詞。軍事檢察官訊問被告等筆錄。均經被告等閱覽，認為無訛後，被告等始行簽名，均已記載甚明，被告林德川所辯，顯無根據。（三）被告簡金本與被告陳泉福等陰謀犯罪，業據供明在卷，與五十三年服役期間是否由被告黃英武邀約參與其事，并無必然關係。（四）被告等謀議犯罪，既據在調查局及本部偵查中自白，而其自白又無瑕疵，並經調查與事實相符，自可採為被告等犯罪之證據，認無對質之必要，被告等在審理中雖翻異前供，但無事證可資調查，自不足以推翻原供，其餘所辯亦無理由。（五）被告陳泉福等陰謀建立「幸福黨」等組織，旨在謀取「台灣獨立」，已據供明在卷，顯有叛亂意思。（六）五十六年九、十月間，被告等因發覺另案「台獨」份子被捕，乃暫停活動，但核此項停止活動，既未據向治安機關表白，以明心機，復無中止犯罪之意思，自無中止犯之適用。綜上所述，被告等所持辯解及其辯護意旨均不足採。查台灣為我國行省之一，現為中央政府駐節之所，被告陳泉福、黃英武、廖正雄、黃正雄、邱廣生、劉炳煌、林德川、簡金本、林樹欉、黃禎義、陳啟智、黃恒正、蔡俊榮、余正男、干盛吉、柯耀光、黃茂男等陰謀建立「生活促進會」、「台灣大衆幸福黨」、「台灣熱血青年同盟」等，及以武力爭取「台灣獨立」，按其所為，尚在陰謀階段，自應以陰謀犯論，被告黃禎義、陳泉福、黃英武、黃恒正、林樹欉尚擬訂「組織（前言）及組織草綱」、「台灣大衆幸福黨組織草案」、「台灣熱血青年同（聯）盟組織草案」，撰寫反動文字「告台灣苦難同胞書」、「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」，翻譯反動書籍「台灣苦悶的歷史」，已達預備叛亂階段，該被告黃禎義等各應依預備以非法之方法顛覆政府罪論。又查步槍子彈及卡賓槍子彈皆係公有軍用財物，不得占為已有，且屬違禁品，未受允准，不得持有，被告黃恒正於五十一年接受空軍新兵訓練期間，將配發打靶之步槍子彈一顆，私自據為己有，因此行為在五十二年七月十五日戡亂時期貪污治罪條例頒行前，核其所為，觸犯刑法公務侵店及違禁持有二罪，係想像競合犯，應從一重依侵占罪論。被告余正男五十四年二、三月服役期間，將打靶用之卡賓槍子彈四顆，擅自侵占入己，按其所為，固犯戡亂時期貪污治罪條例第四條第一款侵占公用財物罪，惟核其情節尚非重大，所得又在三千元以下，依同條例第九條之規定，亦應依刑法公務侵占及違禁持有二罪從一重依侵占罪論。及被告余正男將該四顆子彈，先後贈與被告黃恒正一顆、被告陳泉福三顆，被告黃恒正、陳泉福乃予收受，核其所為，均各應依刑法收受贓物罪論擬。被告余正男、黃恒正、陳泉福所犯侵占贓物等罪，係匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條規定，應由本部併予審判，且核與被告等所犯叛亂罪，犯意各別，應各予分論併罰。第被告陳泉福等均能於偵查或審理中坦承犯罪，情有堪憫，爰各依其情節，被告陳泉福、黃英武、林樹欉、黃禎義、黃恒正、廖正雄各處以適當之刑，被告林德川、劉炳煌、柯耀光、余正男各從輕量處，被告黃正雄、邱廣生、簡金本、干盛吉、黃茂男、陳啟智、蔡俊榮各減輕其刑，並均各褫奪公權。獲案之「第一至六次籌備會時間地點紀錄表」、「個人生活守則」、「公共守則」、「組織（前言）及組織草綱」、「台灣大衆幸福黨組織草案」、「黨部局科」、「入黨誓詞」、「台灣熱血青年同盟組織草案」、「台灣熱血青年聯明組織草案」各一件、毛匪語錄二頁、閱讀匪書筆記二本另三頁、「台灣苦悶的歷史」及譯稿各一本、「『吶喊』－給沉悶的台灣青年的一封信」、「獻給有血有淚教育者的一篇『不能發表』的文章」稿件各一份、剪報二冊、反動文字五份、日記四本、及違禁書刊「平民世紀開拓者」、「祖國周刊」等四十冊（詳如前述），皆係違禁物品，依法均予沒收。步槍子彈一顆、卡賓槍子彈四顆，均發還空軍總司令部。至被告陳泉福、黃英武、廖正雄、黃正雄、劉炳煌五十一年秋在台北師專謀議建立組織，改革政治；被告陳泉福五十四年九、十月參與擬訂「青年同盟組織草案」；被告陳泉福；黃英武五十六年五、六月與林水泉晤談「台獨」有關情事；及被告陳泉福、黃英武、林樹欉五十六年七月與候文龍計議組織經費問題等部份，起訴意旨雖未論及，但與起訴事實係屬實質上一罪，依公訴不可分之原則，應併予審判。又被告陳泉福、黃英武、廖正雄、黃正雄、林德川五十一年秋至五十二年春夏間在敦化國校集會；被告邱廣生參與開南商工集會；被告簡金本五十三年間至羅東林樹欉診所參與集會；被告陳泉福、黃英武、劉炳煌、簡金本五十四年冬在西園國校集會；被告劉炳煌於五十五年元旦在林樹欉診所與被告陳泉福、黃英武、黃禎義、陳啟智集會；及被告余正男五十五年十月間參與植物園集會等部分，被告等雖有予自白，經查　無積極證據足資證明，尚難據予認定，惟係被告等叛亂罪之部份行為，毋庸另於主文內為無罪之諭知。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第三項，第十二條，刑法第三百三十六條第一項，第三百四十九條第一項，第一百八十六條，第五十五條，第五十九條，第三十七條第二項，第三十八條第一項第一款判決如主文。\n本案經軍事檢察官張肇平蒞庭執行職務。\n中　華　民　國　五　十　八　年　八　月　卅　一　日\n台灣警備總司令部普通審判庭\n審判長　聶開國\n審判官　趙華通\n審判官　方彭年\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　五　十　八　年　十　月　九　日\n書記官　盧榮昌\n"
}