{
    "id": "12998",
    "name": "林家榮1 二",
    "gender": "男",
    "birth_h": "1928",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "日本工業學校",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(58)警檢訴字第008號",
    "occupation": "無",
    "age": "40",
    "d1_crime1": "失業乃對現實不滿，思想轉而傾匪。分別刻得「毛」「主」「席」「萬」「歲」五顆木字，乘夜宿基隆林長壽家中之際，將所刻之五顆木字印成「毛主席萬歲」之反動宣傳貳拾張，於翌日散發，並將五顆木字拋棄該地",
    "d1_crime1cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "7",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "胡慎義",
    "d1_clk1": "孔憲權",
    "d1_y": "57",
    "d1_m": "7",
    "d1_d": "26",
    "d2_doc": "判決書",
    "d2_num1": "(58)初特字第6號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "胡慎義",
    "d2_atty1": "王雲濤",
    "d2_attycat": "公設",
    "d2_main1": "以文字為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "8",
    "d2_termm": "6",
    "d2_dpriv": "有",
    "d2_dprivy": "4",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_j1": "孟廷杰",
    "d2_jpos1": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "57",
    "d2_m": "9",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(58)初特字第0006號",
    "f_pa1": "胡慎義",
    "f_atty1": "王雲濤",
    "f_attycat": "公設",
    "f_main1": "以文字為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_penaltytxt": "第1案：有期徒刑12年減處2年9月；第2案：有期徒刑11年；第3案：有期徒刑8年減處有期徒刑5年4月，有期徒刑8月減處有期徒刑2月，有期徒刑6月減處有期徒刑1月15日，應執行有期徒刑8年6月減處有期徒刑5年4月",
    "f_term": "有",
    "f_termy": "8",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "孟廷杰",
    "f_clk1": "楊永祥",
    "f_y": "57",
    "f_m": "9",
    "f_d": "23",
    "f_txt": "【裁判字號】58，初特，0006\n【裁判日期】570829\n【裁判機關】台灣警備總司令部\n【受裁判者】林家榮\n【類　　別】判決書\n【裁判全文】\n\n台　灣　警　備　總　司　令　部　判　決　　　　　　　　　　　　五十八年度初特字第六號\n　　公訴人　本部軍事檢察官\n　　被　告　林家榮　（又名黃　勇、潘有福、葉淸榮、陳天養）　男，年四十歲，台灣省台北縣人，無固定住所，業無，在押。\n　　指定辯護人　本部公設辯護人王雲濤\n右被告因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n林家榮以文字為有利於叛徒之宣傳，處有期徒刑八年，褫奪公權四年。依法拘禁之人脫逃，處有期徒刑八月。行使變造國民身分證書，足以生損害於他人，處有期徒刑六月。執行有期徒刑八年六月，褫奪公權四年。\n反動傳單十二紙，木刻「主」、「席」二字，均沒收之。\n　　事　實\n林家榮（又名黃　勇、潘有福、葉淸榮、陳天養）因誣告匪諜罪在國防部泰源感訓監獄執行，於民國五十五年八月二日脫逃後，在台北縣萬里鄕五坑途中拾得李金土之國民身分證乙枚，換貼其本人照片使用。同年秋經人介入台北縣石碇鄕企全煤礦做工，本（五十七）年二月間，企全煤礦停工因而失業，乃對現實不滿，於三月廿二日在台北市延平北路向刻字攤刻得「毛」、「主」、「席」、「萬」、「歲」五顆木字，乘夜宿基隆市暖暖區產金路八號之四林長壽家中，將所刻之五顆木字合併印成「毛主席萬歲」之反動傳單貳拾張，於翌（廿三）日淸晨六時許持往基隆市沿仁三路公明巷及永久巷等地散發，並將該五顆木字拋棄永久巷，案經基隆憲兵隊查覺，有現場搜獲該反動傳單十二張及木刻「主」「席」兩顆，連同該林家榮解送本部軍事檢察官偵查起訴。\n　　理　由\n被告林家榮對於五十五年八月二日由泰源感訓監獄脫逃後，在台北縣萬里鄕五坑途中拾得李金土之國民身分證乙枚，換貼其本人照片使用，同年秋經友人呂賢之介紹入企全煤礦做工，本（57）年二月間企全煤礦停工因而失業，致對現實不滿，本年三月廿二日在台北市延平北路向刻字攤刻得「毛」、「主」、「席」、「萬」、「歲」五顆木字，乘夜宿基隆市暖暖區產金路八號之四林長壽家中之際，將所刻五顆木字拼印成「毛主席萬歲」之反動傳單貳拾張，于翌（廿三）日淸晨六時許持往基隆市沿仁三路公明巷及永久巷等地散發，並將五顆小木字拋棄基隆市仁三路永久巷坡地之事實，業據在本部偵審各庭坦承不諱，並有獲案之反動傳單十二紙及「主」、「席」小木印兩顆，李金土之國民身分證乙枚為證，有關脫逃部分，亦經國防部泰源感訓監獄查復屬實，有該監五十七年六月四日（57）公平字第○六六號函附卷可憑，犯罪事證至臻明確，堪以認定，查頌揚「毛主席萬歲」之傳單，係有利于叛徒之宣傳文字，而基隆市公明巷、永久巷等地均係通衢大道，被告在該處散發有利于叛徒之傳單，已足為多數人所共見，核其所為，應依以文字為有利於叛徒之宣傳罪論究。次查被告自泰源感訓監獄脫逃，將所拾得之李金土國民身分證換貼其自己照片以變造使用之所為，又觸犯脫逃、侵占遺失物變造，及行使變造國民身分證書等罪，而被告變造身分證，志在行使，其變造行為，應為行使行為所吸收，又所犯侵占遺失物罪與行使變造證書罪，其間有方法結果關係，應從一重以行使變造證書罪論處。被告所犯叛亂、脫逃、行使變造證書罪，犯意各別，應分論併罰，幷諭知褫奪公權。獲案之「毛主席萬歲」反動傳單十二紙，係違禁物，「主」、「席」木質字兩顆，係供犯罪所用之物，且屬被告所有，均應予以沒收。被告所犯脫逃、侵占遺失物及偽造文書等罪係匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條之規定應由本部併為審理，合予說明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第七條，第十二條，刑法第一百六十一條第一項，第三百卅七條，第二百十二條，第二百十六條，第五十一條第五款，第五十五條，第卅七條第二項，第卅八條第一項第一、二款，戡亂時期罰金罰鍰裁判費執行費公證費提高標準條例第一條判決如主文。\n本案經軍事檢察官胡慎義蒞庭執行職務。\n中華民國五十七年八月廿九日\n台灣警備總司令部簡易審判庭\n審判官　孟　廷　杰\n書記官  楊  永  祥"
}