{
    "id": "13021",
    "name": "秦陽勤",
    "gender": "男",
    "birth_h": "1929",
    "province": "陝西",
    "city": "白水縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "防砲第七團連中尉排長",
    "age": "37",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "空軍各單位 (空軍各基地聯隊)",
    "f_jyear": "55",
    "f_num": "(55)誠分判字第0012號",
    "f_pa1": "邵毅",
    "f_atty1": "蔡禹錫",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑7年；有期徒刑1年；有期徒刑6月；執行有期徒刑7年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "李彬如",
    "f_j2": "于恩信",
    "f_j3": "林慶孝",
    "f_clk1": "官曠敏",
    "f_txt": "【裁判字號】55，誠分判，0012\n【裁判日期】550609\n【裁判機關】空軍防空砲兵司令部\n【受裁判者】秦陽勤\n【類　　別】判決書\n【裁判全文】\n\n空軍防空砲兵司令部判決　　　　　　　　　　　　　　　　　     (55)年度誠分判字第１２號\n    公訴人　本部軍事檢察官\n被　告　秦陽勤　男　年３７歲（民１８年生）陝西省白水縣人　隨營居住未設戶籍防砲第七團團部連中尉排長 在押\n指定辯護人　蔡禹錫　本部少尉軍法官\n右被告因叛乱等情案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n秦陽勤連續以演說為有利於叛徒之宣傳，處有期徒刑柒年，褫奪公權伍年，以加害生命之事恐嚇他人，致生危害於安全，處有期徒刑壹年，調戲婦女，處有期徒刑六月，執行有期徒刑柒年，褫奪公權伍年。\n　　事實\n被告秦陽勤為四十三年一月自韓戰來歸之反共義士，因不滿現狀，反悔當初之棄暗投明，乃迭次為頌揚共匪，詆毀政府之公開言詞，計五十三年八月十日十七時十五分在營內寢室後門喊叫「毛主席萬歲萬萬歲」，同月十二日上午九時在寢室牀上揚言「中華人民共和國來解放台灣了」，「同月二十日上午九時四十三分在寢室牀上揚言「中華人民國打倒國民黨」，同月廿八日廿一時在床上高唱「中華人民國出了一個毛呀毛主席哈哪哈以呀哈」；同年九月三日廿一時在喫麵時揚言「越南、韓國，金門都解放，我就可以掛將星了…」；同月十八日九時五十五分在營房洗鍋時揚言「快要共產了，要解放台灣了」；同年十月廿二日十八時五分聲稱「殺國民黨，先殺國民黨，而後再殺他人，統統殺光」；同月卅一日廿二時四分在營內寢室揚言「中華人民解放軍快來到了」；同年十一月一日十八時廿五分在寢室床上揚言「馬上部隊要政変了，你們大家看一看好了」；同日二十時五十一分在寢室揚言「國民黨不是雞巴出生的，做黑　　我一聽到江西人民廣播電台　就非常高興　　　官十九時十　　　在煮飯時揚言「國民黨是害人的，共產黨是做好事的……他們有的是人，有四萬萬五千萬人」；又被告於五十三年十一月十六日十時許，在寢室與士官崔國卿因故口角，被告聲稱「我要殺你，殺掉你」，即至洗澡間取菜刀一把衝出，為在場士官萬福生，歐陽坤及李壁芬等所阻止，再被告於去（５４）年五月十五日晚上營內撞球間，為勾引計分小姐王水坑（十六歲）色情，將其褲袋內之春官照片一張給王女觀看，案經本部政治作戰部移送軍事檢察官偵查起訴，因被告不服本部初判，聲請覆判，奉空軍總司令部發回更審。\n　　理由\n本件分述如左：\n一、\t叛乱部分：　\n　　上開連續為有利於叛徒之宣傳之事實，訊據被告秦陽勤概予否認，惟查被告如何自五十三年八月間起，竟陸續詆毀政府，頌揚共匪之公開言詞，經本部政治作戰部去（５４）年七月間，派員前往實地調查之報告（附送關係人等指證文件及該管團部長官座談會記錄及有關原證件）指述歷歷如繪，核與五十三年九月廿四日二一四營放管人員資料及研判結論表及該管旅部五十三年十二月十五日調查案件關係人等談話筆錄，均屬相符，復據該管營長汪守業，連長尤季鴻及士官萬福生，歐陽坤、李仕芬等先後在本部更審中，均證述屬實，倘被告並無其事，何至上級長官同連袍澤一致誣陷，又何能指述如此細膩，再就被告於去（５４）年七月十三日在團部政戰處辦公室親寫之「死不設誠，後悔實難」之便條及同日在軍官五十四年度政治課本二親寫之「悔投一言難盡，有一天斬將奪　」之字跡（此為被告於偵審中一再承認，原件附卷）參照崔國卿於本（５５）年二月　　日結證：我每至晚飯後，間歇地可以聽到秦陽勤哼著俠西腔，其內容是『毛主席我對你不起，我走錯了這一步了』有人阻止他，他也帶理不理的」等語，尤足資證明被告反悔當韓戰時之棄暗投明，而為詆毀政府，頌揚共匪之語詞宣傳，殊非虛妄，被告空言圖卸，顯不足採，應着負刑責，毫無疑義，其基於概括之犯意，反覆為之，併應依連續犯論處，第念被告前於韓戰時，勇敢反正，在俘虜營備嚐辛苦，來台投效軍旅且又無前科，惡性尚非重大，依法審酌情節，科以最低度之刑，以昭平允，惟被告犯罪性質，認有褫奪公權之必要，依法宣告褫奪公權。\n二、\t恐嚇部份：\n　　　　訊據被告秦陽勤雖矢口否認有聲言「殺害崔國卿」并持刀衝出之情事，但據在場攔阻之萬福生歐陽坤及李仕芬於偵審中之證述及被害人崔國卿之指陳歷歷如繪，復有原部隊攷核資料，可資參照，犯行已堪認定，自難任其諉卸刑責，查被害人承認與被告素無仇怨，被告復常有殺害該管長官，同營袍澤之空言，且別無被告起意殺死崔員之積極證據，可資認定，顯難遽令負「殺人未遂」罪責，爰依「以加害生命之事恐嚇他人致生危害於安全」罪論科，藉期允洽。\n三、\t調戲婦女部分：\n　　　　據同連士官林振枝於本（５５）年三月廿五日結証：「五十四年五月十五日晚秦陽勤在彈子房窗外從褲口袋內拿出一張春宮照片給計分小姐（即指王水坑）看時，我距離他約有一公尺遠，我在旁邊也能看見，春宮照片畫面是二寸大，一男一女合照，所拍姿式是男子在女子身體上面，作姦淫行為，此種照片一看見便能挑起性慾作用」，核與被害人即彈子房計分小姐王水坑於本（５５）年二月十九日指稱：「那一天晚上，秦陽勤確有拿春宮照片給我看，畫面很難看，該照片實可發生挑引色情」等語相符。被告秦陽勤空言否認，無足採信，此項犯行，既係意圖挑逗王女之情慾，顯屬調戲婦女罪（軍刑法所定之罪），起訴法條（刑法上妨害風化罪）應予變更，爰依法科刑，以示儆戒。\n以上被告所犯叛乱，恐嚇及調戲婦女各罪，乃犯意各別，應分論併罰　　應執行之　。\n基上論結，合依軍事審判法第一百七十三條前段、第一百七十四條，懲治叛乱條例第七條；陸海空軍刑法第八十一條第二款，第十五條，刑法第三十七條第二項，第五十一條第五款，第五十六條，第三百零五條判決如主文。\n本案經軍事檢察官邵毅蒞庭執行職務\n中　華　民　國　五　十　五　年　五　月　十　八　日\n空軍防空砲兵司令部普通審判庭\n審判長　李彬如\n審判官　于恩信\n審判官　林慶孝\n右判決正本證明與原本無異\n對於本判決如有不服得於送達後十日內向本部提出聲請狀聲請覆判\n中　華　民　國　五　十　五　年　六　月　九　日\n書記官　官曠敏"
}