{
    "id": "13138",
    "name": "曹英梅",
    "gender": "男",
    "birth_h": "1911",
    "province": "浙江",
    "city": "臨海縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "虎尾糖廠工程師",
    "age": "61",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(60)初特字第45號",
    "d2_num2": "(60)遵威字第4211號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "郭政熙",
    "d2_atty1": "施蓮潔",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "李金",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "6",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "聶開國",
    "d2_j2": "方彭年",
    "d2_j3": "呂達勇",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "盧榮昌",
    "d2_y": "60",
    "d2_m": "7",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "60",
    "f_num": "(60)初特字第45號、(60)遵威字第4211號",
    "f_pa1": "郭政熙",
    "f_atty1": "施蓮潔",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_group": "共產黨",
    "f_per1": "李金",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑10年減處有期徒刑6年8月",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "聶開國",
    "f_j2": "方彭年",
    "f_j3": "呂達勇",
    "f_clk1": "盧榮昌",
    "f_y": "60",
    "f_m": "7",
    "f_d": "5",
    "f_txt": "【裁判字號】60，初特，0045\n【裁判日期】600621\n【裁判機關】台灣警備總司令部\n【受裁判者】曹英梅，李金\n【類　　別】判決書\n【裁判全文】\n\n台　灣　警　備　總　司　令　部　判　決　　　　　　　　　　　六十年度初特字第四十五號\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　六十年遵威字第四二一一號\n　　公訴人　本部軍事檢察官\n　　被　告　曹英梅　男，年六十一歲（民前一年生），浙江省臨海縣人，住雲林縣，業虎尾糖廠荐任二級工程師，在押。\n　　選任辯護人　施蓮潔律師\n　　被　告　李　金　（又名李桂卿、李桂欽），女，年五十五歲（民國五年生），浙江省臨海縣人，住雲林縣，業省立虎尾中學簡任八級教員，在押。\n　　選任辯護人　金品琅律師\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n曹英梅、李　金（又名李桂卿、李桂欽）參加叛亂之組織，各處有期徒刑十年，各褫奪公權六年。\n　　事　實\n曹英梅於民國廿四年五月間，在上海大夏大學，經何匪經文（在大陸）介紹參加共產匪黨，受何匪經文領導，與匪李鴻壽、許守強、盧金訓、張恒仁（均在大陸）同一小組；李　金（又名李桂卿、李桂欽）於廿六年十月間，在浙江海門東山中學，經陳匪康白（在大陸）介紹參加共產匪黨，受林匪壵（在大陸）領導，卅六年八月間先後來台，案經司法行政部調查局（以下簡稱調查局）發覺，移送本部軍事檢察官偵查起訴。\n　　理　由\n右揭犯罪事實，業據被告曹英梅、李　金在調查局及本部偵查中，分別供承不諱，被告曹英梅對被告李　金參加匪黨部分，復歷歷供述無隱，互證相符，並經證人尤匡林在本部審理中結證屬實，復有浙江省臨海奸偽份子曁共黨份子名冊（影本）附卷可稽，事證至臻明確。雖被告等及其辯護人辯以：（一）調查局以疲勞訊問、刑求逼迫等不正方法，取得被告等之自白，被告曹英梅於軍事檢察官五十九年十月八日蒞該局偵訊時，將所遭疲勞訊問等情，及未曾參加匪黨，據實陳述，並蒙紀於筆錄，當時被逗留偵訊處所左右之調查人員聞悉，在檢察官離開時，以翻異前供，施以暴行，聲言再請檢察官重製筆錄，如再翻供，將施嚴刑等語，被告屈於威勢，在重問時，不得不就前所編造之自白陳述，書記官乃將前筆錄撕毀；其自白前後不一，對其參加匪黨之地點，於自白書謂在大夏大學，在調查局調查時，供在曁南大學教室，於檢察官偵訊時，則稱在曁大宿舍；被告李　金在調查局移送本部前，經調查人員告以：不得翻供，做好手續卽可回家，其夫曹英梅在彼等家中患高血壓，需其照料等語，因念及夫婦恩情，急於返家，故於本部偵查中，仍照前在調查局所供承之不實事實陳述，被告等在調查局及本部偵查中之自白，皆非出其自由意志，且非事實。（二）證人尤匡林在調查局謂廿九至卅年間，據獲案匪犯供述，李　金確係共產黨員，卅七年據獲案匪犯李傳鑑供，其姊夫曹英梅係共產黨員；在本部審理中則稱，廿八年奉浙江省調查室指示，曹英梅、李　金為左傾份子，卅七年據獲案匪犯李傳鑑供，曹英梅、李金皆係共產黨等語，所謂廿九年至卅年獲案之匪犯，並無姓名，所謂該省調查室指示及李傳鑑口供，皆無原始資料，是其證言，前後不一致，空泛無據，請再傳訊並准與對質。何經文似係廿三四年畢業於大夏大學，請向教育部查證，且其與陳康白皆非匪黨份子，自無於廿四六年間，先後分別介紹被告曹英梅、李　金參加匪黨，曁曹英梅受何經文領導之可言。（三）浙江省臨海奸偽份子曁共黨份子二名冊，據證人尤匡林供係依據尤匡林等所報資料編造，尤匡林於廿八至卅一年間，未發現被告曹英梅、李　金（李桂欽）為匪黨份子，曹英梅自廿九年起卽任鄕長，地方人士皆知其名，若其果係匪黨，則於該共黨份子名冊內，當不致誤為邵英梅，又其曾兼任糧倉主任，如謂卅年間，卽已發現被告曹英梅、李金為匪黨，且已列入名冊，當不致委派曹英梅擔任斯職，名冊內李桂淸，雖經註係李傳鑑之姊，邵英梅之妻，但曹與邵、欽與淸，在浙江臨海方言，讀音互異，該李桂淸之姓名、年齡、學歷，皆與被告李桂欽者不同，該李桂淸如係被告李　金卽李桂欽，則該名冊，當應如證人尤匡林所稱涉嫌人為李　金，卽應以李金名義列之，何況該李桂淸加入匪黨時間為廿五年，與被告李　金自白係廿六年加入，亦復有異，是名冊內之邵英梅、李桂淸，並非本案被告曹英梅、李桂欽，該名冊影本，係尤匡林等蓄意偽造誣陷被告等，影本內所註，是否為原始記載，抑係事後加添，實有調其原本鑑定之必要。（四）被告李　金已於五十一年四月間，將其弟李傳鑑曾在大陸接受匪訓，參加匪黨之事實，向台灣省警務處表白，來台後又無越軌行為，是則被告過去行為如何，不能認有繼續狀態，又因時效消滅，不能追訴云云。第查：（一）被告曹英梅、李　金在調查局自白參加匪黨組織，均係在自由意志下供述，所謂在該局調查期間曾受刑求、疲勞訊問等情，絶非事實，業經該局（六十年五月廿六日（60）久（一）字第三○五一五一號函）查明函復在卷。本部軍事檢察官五十九年十月八日訊問被告曹英梅、係在本部軍法處第二偵查庭訊問，被告曹英梅對其參加共產匪黨及被告李　金何時何地參加匪黨等事實，供述歷歷，並稱在調查局之口供及自白書，皆屬實在，均經記明筆錄在卷，所謂書記官將筆錄撕毀重做，並非事實，業經檢察官當庭陳明。其在該局及本部偵查中，迭次自白其係在大夏大學填表宣誓參加匪黨，要難以其五十九年十月七日在調查局未將填表地點供明，卽謂其全部自白皆係前後矛盾。按本部偵查被告，悉依法定程序，不公開行之，被告在庭無任何拘束，可自由供辯，被告李　金旣供承其曾參加匪黨，並未陳述調查局人員移送被告前，有何脅騙情事。況被告曾因案迭經調查，閱歷甚多，對其供承犯罪之後果，與眷念私情，急於返家之間，當有所抉擇，不致為人所左右，被告等在調查局及本部偵查中之自白，皆係出其自由意志，彰彰明甚。（二）證人尤匡林在本部審理中結證：廿八年接浙江省調查室指示：曹英梅、李金係「共眾份子」卽左傾份子，卅七年捕獲李金之弟，卽曹英梅之內弟李傳鑑，據供曹英梅、李金皆是共產匪黨黨員。李傳鑑口供筆錄未曾帶來，撤退時統統燒掉，何經文、陳康白、林壵皆係匪黨黨員等語，旣係在本部審理中陳述前具結，不僅證明力較審判外之陳述為強，且核與被告李　金、曹英梅所自白：李傳鑑係匪黨黨員，係被告李　金之胞弟，曹英梅之內弟，於卅七年間被捕自首，被告曹英梅、李金曾先後各經何匪經文、陳匪康白介紹參加匪黨，受何匪經文、林匪壵領導等語，及浙江省臨海奸偽份子曁共黨份子名冊內所載情節相符，自得採為佐證。證人尤匡林結證明確，無傳訊對質之必要。何經文係廿四年六月畢業於上海大夏大學，已據被告李　金六十年四月十二日補充答辯書陳明，核與被告曹英梅自白：其於廿四年五月在上海大夏大學經何經文介紹參加匪黨，並受何經文領導等情相符，是所謂何匪經文何時畢業於大夏大學，已無調查之必要。（三）據證人尤匡林在本部審理中結證：浙江省（臨海）奸偽份子曁共黨份子二名冊，係該省調查室根據該室前常駐臨海調查員楊湔堃呈報之資料所編造，其廿九或卅年間，知有共產匪黨黨員任慨園、姚獻武等五、六人，在被告曹英梅家開共黨會議，卅一年至卅五年間不在臨海任職，是該二名冊，係卅一年以後根據楊湔堃呈報之資料編造，該尤匡林在廿九或卅年間，卽已發現被告曹英梅等涉有匪嫌。「李桂『淸』卅一歲，東山中學畢業，念五年加入共黨，係李傳鑑（念七年加入共黨）之姊，邵英梅之『妻』（經調查局鑑定屬實，有該局六十年五月廿六日（60）久（一）字第三○五一五一號函附鑑定書在卷可稽）」，均為浙江省臨海共黨份子名册所載。被告李金「在東山中學讀書時名李桂『卿』，到上海私立法學院附設商專科讀一年級時名李桂『欽』，廿二年二年級時改名李　金，但在家一直叫李桂欽，廿五年十月在東山中學教書期間，仍用李桂欽之名，李傳鑑係其胞弟，係匪黨黨員，任慨園、姚獻武廿九至卅年四、五月間在海門」，已據供明，李傳鑑係被告曹英梅之內弟，任慨園、姚獻武等共黨份子，常在被告曹英梅家開會，亦為被告曹英梅所承認，「任慨園係共黨份子，在海門附近活動，二月曾在『曹』英梅家參與異黨（據證人尤匡林供卽共黨）談話會」，為浙江省臨海奸偽份子名冊所載明。是被告李　金，又名李桂卿、李桂欽（『卿』『欽』『淸』三字，在江浙一般讀音相同），曾畢業於東山中學，係李匪傳鑑之姊，曹英梅之妻，被告曹英梅係李匪傳鑑之姊夫，任匪慨園等曾在被告等家中開共黨會議，皆屬實情。參以被告等自白其曾參加匪黨，經證人尤匡林結證屬實等情以觀，浙江省臨海共黨份子名冊所載之李桂『淸』、『邵』英梅，卽本案被告李　金、曹英梅，要無疑義。被告李金參加匪黨時間，旣據自白係廿六年，核與被告曹英梅所供相符，自應以其自白時間為準，雖該名冊註記為廿五年，按上項名冊記載事項，均係調查人員蒐集之資料，有關年份年齡與實際情形，難免不盡相符之處，尚難執此卽謂該名冊內之李桂淸並非本案被告李　金。卷內浙江省臨海奸偽份子曁共黨份子二名冊，有關被告曹英梅、李　金部份（影本），係調查局以（60）久（一）字第三○○六○三號函送案，浙江省臨海共黨份子名冊有關被告等之頁（卽李桂欽之項），復經該局照該頁原本抄錄，以（60）久（一）字第三○五一五一號函檢送在卷，核與影本相符，該名冊備攷欄，經填註多處，非獨「李桂欽」項下有之，是上開二名冊影本，旣係公文書，與原本相符，卽其附註亦與原本一致，自可採為證據，無調原本鑑定之必要。（四）按共產匪黨為叛亂組織，被告曹英梅、李金參加該叛亂組織，雖均在民國卅八年六月廿日懲治叛亂條例頒行前，惟被告等迄未自首，雖曾表白李傳鑑曾受匪訓，究與自首要件不合，來台後，縱無越軌行為，究難謂其已脫離叛亂組織，依大法官會議釋字第六十八號解釋，應認其參加行為仍在繼續狀態中，從而自無所謂追訴權時效消滅之可言。綜上所論，被告等所持辯解及其辯護人辯護意旨，均不足採。核其所為，應各依參加叛亂之組織罪論，酌處適當之刑，並褫奪公權。至被告曹英梅被訴散發傳單，張貼標語，遊行示威，及被告李金被控參與公演話劇等宣傳活動，雖據被告等自白，惟審理中質之被告等矢口否認，經查尚無其他積極證據，足資證明，尚難遽予論究，惟係裁判上一罪，毋庸另於主文內為無罪之諭知。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第五條，第十二條，刑法第卅七條第二項判決如主文。\n本案經軍事檢察官郭政熙蒞庭執行職務。\n中華民國六十年六月廿一日\n台灣警備總司令部普通審判庭\n審判長　聶　開　國\n審判官　方　彭　年\n審判官　呂　達　勇\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　年　七　月　五　日\n本案於60年7月26日確定\n書記官　盧　榮　昌\n"
}