{
    "id": "13174",
    "name": "詹天增 二",
    "gender": "男",
    "birth_h": "1938",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "國校",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(59)警檢訴字第092號、(59)勁雷字第1624號",
    "occupation": "國防部泰源感訓監獄受刑人",
    "age": "32",
    "d1_per1": "江炳興",
    "d1_per2": "鄭金河",
    "d1_per3": "謝東榮",
    "d1_per4": "陳良",
    "d1_per5": "鄭正成",
    "d1_crime1": "企圖以武力推翻政府，共同參加行動，殺害警備人員，襲擊國軍，劫取兵器",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime2": "叛亂事敗後，逃亡山間",
    "d1_crime2cat": "其他",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "刑法",
    "d1_law2a": "161",
    "d1_law2s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "藍啟然",
    "d1_clk1": "李壯源",
    "d1_y": "59",
    "d1_m": "3",
    "d1_d": "20",
    "d2_doc": "判決書",
    "d2_num1": "(59)初特字第31號",
    "d2_num2": "(59)勁需字第1896號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "藍啟然",
    "d2_atty1": "方正彬",
    "d2_attycat": "公設",
    "d2_main1": "意圖以暴動之方法顛覆政府而著手實行",
    "d2_per1": "江炳興",
    "d2_per2": "鄭金河",
    "d2_per3": "謝東榮",
    "d2_per4": "陳良",
    "d2_per5": "鄭正成",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_j1": "聶開國",
    "d2_j2": "孟廷杰",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "胡穎之",
    "d2_y": "59",
    "d2_m": "4",
    "d2_d": "3",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(59)覆高亞字第21號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "原判決關於江炳興、鄭金河、詹天增、謝東榮、陳良部份核准",
    "d3_main2": "其他聲請駁回",
    "d3_per1": "江炳興",
    "d3_per2": "鄭金河",
    "d3_per3": "謝東榮",
    "d3_per4": "陳良",
    "d3_per5": "鄭正成",
    "d3_death": "有",
    "d3_dpriv": "有",
    "d3_dprivy": "終身",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "1",
    "d3_j1": "沙輝",
    "d3_j2": "樓厦",
    "d3_j3": "黃述政",
    "d3_j4": "徐昂",
    "d3_j5": "殷敬文",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "59",
    "d3_m": "4",
    "d3_d": "10",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(59)覆高亞字第21號",
    "d4_authority": "國防部",
    "d4_crime1": "利用服外役機會，共謀「台灣獨立」，狙擊警衛人員掠奪武器，脫離拘禁逃逸",
    "d4_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d4_j1": "黃杰",
    "d4_jpos1": "國防部部長",
    "d4_y": "59",
    "d4_m": "4",
    "d4_d": "18",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "利用調服外役機會，謀議從事臺灣獨立以暴動推翻政府",
    "d5_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d5_j1": "張羣",
    "d5_j2": "黎玉璽",
    "d5_j3": "鄭彥棻",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "59",
    "d5_m": "5",
    "d5_d": "9",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(59)侍戰(丙)字第183號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "59",
    "d6_m": "5",
    "d6_d": "15",
    "d6_presw": "照准",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(59)台統(二)達字第0119號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "黎玉璽",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "59",
    "d7_m": "5",
    "d7_d": "18",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(59)覆高亞字第21號",
    "d8_authority": "國防部",
    "d8_main1": "原判決關於江炳興、鄭金河、詹天增、謝東榮、陳良部份核准",
    "d8_main2": "其他聲請駁回",
    "d8_per1": "江炳興",
    "d8_per2": "鄭金河",
    "d8_per3": "謝東榮",
    "d8_per4": "陳良",
    "d8_per5": "鄭正成",
    "d8_death": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_j1": "沙輝",
    "d8_j2": "樓厦",
    "d8_j3": "黃述政",
    "d8_j4": "徐昂",
    "d8_j5": "殷敬文",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "田文心",
    "d8_y": "59",
    "d8_m": "5",
    "d8_d": "16",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(59)平亞字第574號",
    "d9_authority": "國防部",
    "d9_j1": "鄭為元",
    "d9_jpos1": "副參謀總長(執行官)",
    "d9_y": "59",
    "d9_m": "5",
    "d9_d": "27",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "59",
    "f_num": "(59)初特字第0031號、(59)勁需字第1896號",
    "f_pa1": "藍啟然",
    "f_atty1": "方正彬",
    "f_attycat": "公設",
    "f_main1": "意圖以暴動之方法顛覆政府而著手實行",
    "f_per1": "江炳興",
    "f_per2": "鄭金河",
    "f_per3": "謝東榮",
    "f_per4": "陳良",
    "f_per5": "鄭正成",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "聶開國",
    "f_j2": "孟廷杰",
    "f_j3": "張玉芳",
    "f_clk1": "胡穎之",
    "f_y": "59",
    "f_m": "5",
    "f_d": "15",
    "f_txt": "【裁判字號】59，初特，0031－59，勁需，1896\n【裁判日期】590403\n【裁判機關】台灣省警備司令部\n【受裁判者】江炳興、鄭金河、詹天增、謝東榮、陳良、鄭正成\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　    (59)年度初特字第卅一號\n                                                             (59)年勁需字第一八九六號\n公訴人　本部軍事檢察官\n被　告　江炳興　男，年卅一歲，台灣省台中縣人，國防部泰源感訓監獄受刑人，在押。\n指定辯護人　本部公設辯護人　吳超萍\n被　告　鄭金河　男，年卅二歲，台灣省雲林縣人，國防部泰源感訓監獄受刑人，在押。\n指定辯護人　本部公設辯護人　李興宣\n被　告　詹天增　男，年卅二歲，台灣省台北縣人，國防部泰源感訓監獄受刑人，在押。\n　　　　謝東榮　男，年廿七歲，台灣省嘉義縣人，國防部泰源感訓監獄受刑人，在押。\n　　　　陳    良　男，年卅二歲 ，台灣省雲林縣人，國防部泰源感訓監獄受刑人，在押。\n指定右三被告辯護人　本部公設辯護人　方正彬\n被　告　鄭正成　男，年卅二歲，台灣省台北縣人，國防部泰源感訓監獄受刑人，在押。\n指定辯護人　本部公設辯護人　沈志純\n右列被告因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n江炳興、鄭金河、詹天增、謝東榮、陳  良意圖以暴動之方法顛覆政府而著手實行，各處死刑，各褫奪公權終身，各全部財產除酌留其家屬必需之生活費外沒收之。\n鄭正成預備以暴動之方法顛覆政府，處有期徒刑十五年，褫奪公權十年，依法拘禁之人脫逃，處有期徒刑一年，執行有期徒刑十五年六月，褫奪公權十年。\n「台灣獨立宣言書」稿二冊沒收。\n　　事實\n江炳興、鄭金河、詹天增、謝東榮、陳良、鄭正成等均因叛亂罪分別經本部暨陸軍總部先後判決確定，在台東國為部泰源感訓監獄（簡稱泰源監獄）執行，竟不知悔改，利用調服外役機會，共謀「台灣獨立」，民國五十九年（以下同此）元月初，首由江炳興、鄭金河倡議從事「台灣獨立」，共謀以暴力奪取武器，意圖以暴動方法顛覆政府。同月中旬，江炳興草成「台灣獨立宣言書」，交鄭金河繕存，鄭金河同時分別邀約詹天增、謝東榮、陳　良、鄭正成參加，詹天增、謝東榮即予肯首，陳良、鄭正成初則未表同意。同月下旬，鄭金河將爭取黨羽經過告知江炳興，囑與詹天增、謝東榮聯絡。當場計議暴動步驟，相機奪取泰源監獄警衛連械彈，剌殺警衛連幹部，煽惑警衛連台籍戰士參加，釋放監犯，進佔台東，印發「台灣獨立宣言書」，爭取各界響應。江炳興旋與詹天增、謝東榮各別聯繫，面告預定計劃，鄭金河復利用泰源監獄養豬場舊有銼子、鐵管、塑膠管等，暗中磨裝短刀四把（長約廿二公分），預備於舉事時充作武器使用。同月底，江炳興與鄭金河決定於同年二月一日（即星期日）中午，利用午睡空隙時暴動，并由鄭金河將此決定通知詹天增、謝東榮。復因感人力單薄，鄭金河再度拉攏陳　良、鄭正成參加，陳良、鄭正成終表首肯。二月一日上午，鄭金河將預製之短刀四把，除自用一把外，餘分交詹天增、謝東榮、鄭正成三人，并約定十二時卅分由鄭正成前往剌殺該監警衛連連長，詹天增、謝東榮破壞通訊設施，陳良準備車輛接應，江炳興與鄭金河負責劫取監外河邊衛兵槍彈，繼即會合按預定計劃實施因江炳興、鄭金河到河邊後未遇衛兵，復發覺警衛連門前官兵眾多，不易下手，遂由鄭金河宣佈解散，將刀收回匿藏，另行謀議。同月三日，江炳興與鄭金河對二月一日發動叛亂未成，提出檢討，認為人力未能集中，為主要因素，決定以後行動，人力必須集中使用。同月八日，適值農曆正月初三，又係春節後第一個星期日，江炳興、鄭金河認監方戒護較鬆，為著手暴動之有利時機。乃於是日上午九至十時許，再度糾合詹天增、謝東榮、鄭正成在泰源監獄外役工寮內密議行動。會中，鄭金河宣佈上午十一時五十分前，全體人員應到達監獄西側圍牆外桔子園內埋伏，俟衛兵換班經過時，襲擊帶班班長，搶奪衛兵槍彈，按預定計劃開始暴動。鄭正成聞言膽怯，即表拒絕參加，為恐牽累，并先自泰源監獄脫逃，潛往山區。江炳興、詹天增、謝東榮均分持鄭金河所交之短刀前往，陳　良亦經鄭金河通知按時前往，會合後，鄭金河復分配任務，由其本人剌殺班長，餘則搶奪衛兵武器。十一時五十分，警衛連上士組長龍潤年率領衛兵蔡長洲、王　義、吳文欽、鄭武龍、賴錫深、李加生等，前往監獄周圍各爾堡換班時，途經第五堡與第四堡間，鄭金河即自後以臂扼龍員頸項，猛剌腹部一刀，龍員負傷呼救，詹天增又上前加剌龍員一刀，致傷重不支倒地。其餘諸人，即分別追奪衛兵槍彈，江炳興奪得步槍一支，剌刀一把、子彈廿四發，并煽動衛兵附從。鄭金河奪得Ｍ１半自動步槍一枝，子彈五十三發，謝東榮奪得Ｍ１半自動步槍一枝、子彈卅二發後，共同挾持衛兵吳文欽、賴錫深、鄭武雄等三人，欲續劫衛兵槍彈。行至第三堡時，適警衛連少尉輔導官謝金聲、泰源監獄少校監獄官陳明　等據報及時帶兵趕到制止，鄭金河知事已敗，即嗚槍阻止謝員等接近，攜帶奪得之槍彈，改向西南山中逃竄。江炳興於逃離現場時，將所奪槍彈剌刀等拋棄於桔子園內，經泰源監獄檢獲，另檢獲現場所遺短刀四把，并將龍潤年王士送往台東陸軍八一七醫院急救，終因失血過多，呼吸循環衰辦不治死亡。嗣本部奉命指揮治安單位，將江炳興、詹天增、陳　良、鄭正成、鄭金河，謝東榮先後在山區逮獲，并在鄭金河身上搜獲「台灣獨立宣言書」稿二冊（除封底面共十一頁），并自台東縣東河鄉山區石洞中起獲鄭金河、謝東榮所藏之ｍ１半自動步槍二支、子彈八十二發。案經本部保安處移解本部軍事檢察官偵查提起公訴。\n理由\n被告江炳興、鄭金河於民國五十九年元月，在泰源監獄調服外役期間，謀議以「台灣獨立」為號召，使用武力推翻政府，議定在人力方面，由被告鄭金河利用與監犯間相處關係，物色對相，拉攏加入暴動行列，武力方面，奪取泰源監獄衛兵械彈，以為擴大武裝叛亂基礎。被告鄭金河以與被告詹天增、陳　良、鄭正成等原係前案同案人犯，被告謝東榮、詹天增間，交往密切，均宜爭取。同月中旬，遂分別將圖謀「台灣獨立」，劫槍暴動之事相告，并詭言警衛連台籍戰士數十人均已取得密切連繫，可為內應。被告詹天增、謝東榮初聞其言，尚表猷豫，經被告鄭金河一再煽惑，遂應允參加。被告陳　良、鄭正成則因對暴動能否成功無信心，拒絕參與其事。被告江炳興同時利用工作餘暇，草成「台灣獨立宣言書」，交由鄭正成抄繕保管。同月下旬，被告鄭金河將吸收黨羽情形，告知被告江炳興，江表示有四人亦可幹。并提出暴動計劃，伺機舉事，奪取衛兵槍彈，剌殺警衛連班長，攻擊警衛連，裏脅台籍戰士參加行動，釋放人犯，攻打台東憲兵隊及警察局，大量印發「台灣獨立宣言書」，號召各界響應，然後視情勢推展擴大叛亂活動。被告鄭金河表示贊同，旋被告江炳興即分別與被告詹天增、謝東榮連繫，告以鄭金河擬議之暴動計劃可行，不必懷疑，以加強彼等信念。被告鄭金河在此期間，并利用工地原有之廢舊銼子、鐵管、塑膠管等，於午睡時間，乘泰源監獄汽車修理廠無人之際，利用該廠工具，先後共磨製短刀四把，備供舉事時充作武器使用。同月底，被告江炳興、鄭金河決定：同年二月一日，利用星期日中午午睡空隙時起事，被告鄭金河認人力單薄，遂再往煽動被告陳　良、鄭正成參加，被告陳　良、鄭正成終告首肯。二月一日上午，被告鄭金河將製就之短刀，分發被告詹天增、謝東榮、鄭正成使用。并約定是日十二時卅分，分頭行動，由被告鄭正成前往警衛連連部剌殺連長，被告詹天增、謝東榮破壞通訊設施，被告陳　良準備車輛接應，被告江炳興、鄭金河同赴河邊劫奪衛兵械彈。俟任務完成，即挾持警衛連台籍戰士攻入監獄，釋放人犯，共同進攻台東。嗣因河邊衛兵離去，企圖搶槍未果，同時警衛連門前官兵出乎意外之多，難以下手作罷，被告鄭金河乃將各人短刀收回。同月三日下午，被告江炳興、鄭金河於監外花生園內晤談，就二月一日暴動未成，加以檢討。被告江炳興認為人力未集中使用為事改主因，并提議下次行動人力應予集中使用，被告鄭金河表示贊同。同月八日適為農曆正月初三，又逢星期日，被告江炳興、鄭金河判斷警衛鬆弛，若利用警衛換班時機下手，一舉可得步槍六枝，遂決定是日上午十一時五十分發動。上午九至十時許，由被告鄭金河邀約被告詹天增、謝東榮、鄭正成等在泰源監獄外行工寮內，以飲酒為掩護，暗中密議暴動。會中被告鄭金河宣稱：全體人員應於當日上午十一時五十分前，到達監獄西側圍牆外桔子園內埋伏，俟衛兵換班經過時，突出襲擊。被告鄭正成聞言，即表不願參與，離開工寮。當日午飯前，被告鄭金河又將短刀四把取出，分交被告江炳興、詹天增、謝東榮各乙把，自己持用乙把，并將上項決定通知被告陳　良，按時前往會合行動。當各人分路到達預定地點後，被告鄭金河分配任務，由其本人負責剌殺帶班班長，餘則劫奪衛兵武器。十一時五十分，警衛連上士組長龍潤年率衛兵六名，前往監獄四週各碉堡換班，途經第五堡與第四堡間圍牆拐彎處，被告鄭金河即自後用左手扼住龍員頸部，右手舉刀剌入其右腹一刀，被告詹天增見班長彎腰呼救，恐其抵抗，即趨前補殺一刀，致龍員傷重不支倒地。其餘各人同時擁上追奪衛兵槍械，被告江炳興奪槍時，對第一名衛兵聲言：「我們都是台灣人，要為台灣獨立奮鬥，我不會傷害你。」被告鄭金河奪得械彈後，即脅迫其中三名衛兵前往第三堡，欲按原定計劃續劫槍枝。適警衛連另一班長、輔導長及泰源監獄監獄官先後率士兵廿餘名趕到，陳監獄官并下令包圍，被告鄭金河等發覺眾寡懸殊，即嗚槍三響示阻，并各攜帶槍彈，向西南山中逃竄之事實，業據被告江炳興、鄭金河、詹天增、謝東榮在本部保安處及偵審各庭分別自白不諱。相關部分，互証一致，有筆錄附卷可稽。被告陳　良對於元月中旬，鄭金河告知搶奪衛兵槍彈，二月一日鄭金河通知準備車輛接應，二月八日鄭金河等搶奪警衛槍枝，殺害班長時，曾隨同在場并逃逸等情。被告鄭正成對於元月間鄭金河告知要製造暴動，元月卅一日鄭金河曾交短刀一把，約於二月一日舉事。二月八日因聞鄭金河等要暴動，為免連累先潛往山區觀變等情，亦于迭次訊問中均不否認。被告等以從事「台灣獨立」為目的，有被告江炳興、鄭金河親自草繕之「台灣獨立宣言書」原稿二冊為証。被告等二月八日襲擊警衛人員，殺死班長「搶奪械彈情形，復核與証人即當日隨同陸軍第十九師上士班長龍潤年前往換班之衛兵吳文欽、賴錫深、鄭武雄、王　義等在該師部結證相符。龍潤年因被刀殺，內臟切傷、失血、呼吸循環衰辦死亡，亦經該部軍事檢察官彭俊興率同法醫陳億三在台東陸軍第八一七醫院相驗詳實，有相驗報告書及該醫院所具龍潤年死亡診斷書（五十九年二月九日（５６）坦公字第○一八五號）可憑。并有獲案之短刀四把，被告鄭金河、謝東榮搶奪之ｍ１半自動步槍二枝、子彈八十二發，經分別由山間起獲，當庭提示被告等辯認無訛。被告江炳興拋落桔子園之槍彈剌刀，業經泰源監獄檢獲，亦有該監獄覆函（五十九年三月十二日（５９）利民（一）字第○二一四號）可按。被告江炳興、鄭金河、詹天增、謝東榮、陳　良、鄭正成，共謀以暴動從事「台灣獨立」活動，二月一日舉事，因故中止。除被告鄭正成外，復於二月八日實施暴動之犯罪事証，至臻明確。被告詹天增、謝東榮及其辯護人雖一致辯以：（一）被告因受鄭金河之脅迫恐嚇，故對其邀約參與暴動，虛與委蛇，并非出於本意，缺乏犯罪之故意。被告詹天增辯以：二月八日并未剌殺班長。被告陳　良辯以二月一日鄭金河要求被告準備車輛接應，被告并未允諾，當日下午并外出試車，有張烱東等可証，請予調查。二月八日鄭金河騙被告前往桔子園喝酒，事前亦不知有暴動之事，且到場未動手。被告鄭正成辯以：二月一日鄭金河未命被告殺警衛連連長，被告在保安處之供認，係該處辦案人員授意，且二月一日鄭金河等未舉事係被告勸阻所致，二月八日在工寮內鄭金河說今天要動，我勸他未成，一氣便走了，被告焉有參與可能各等語。第查：（一）被告詹天增於三月十四日軍事檢察官偵查中問：「你一共剌殺班長幾刀？」被告答：「我只剌班長一刀。」查被害人龍潤年右腰上部、右肩上部刀傷各一處，有死亡診斷書可証，核與共同被告鄭金河、謝東榮供述曾見被告詹天增舉刀靠近班長等語相符。是被告詹天增刀剌龍班屬實，不容空言否認。（二）被告詹天增、謝東榮於鄭金河初次遊說時即表同意參與，不祇據被告鄭金河供明。且查二月八日暴動中，被告詹天增舉刀剌殺班長龍潤年，被告謝東榮奪取Ｍ１半自動步槍一枝，被告詹天增、謝東榮顯均出于本意參加。犯罪故意，至為灼然。（三）被告陳　良於二月一日答應鄭金河準備車輛接應，已據被告鄭金河供明，縱被告陳　良屆時因公差試車外出屬實，亦難解其罪責，無調查人証之必要，又被告陳　良於二月八日鄭金河剌殺班長龍潤年後，曾自後追取衛兵械彈，亦據被告謝東榮供述在卷。辯謂事前受騙，未參與動手，無非遁詞。（四）二月一日被告等原擬舉事，因被告江炳興、鄭金河未遇衛兵及警衛連目口人多，不易下手作罷，迭據被告鄭金河、江炳興等坦供在卷。被告鄭正成謂係由其勸阻所致，顯屬虛言。次查被告鄭正成二月一日任候為剌殺警衛連長，除被告自供外，被告鄭金河、謝東榮亦均供述一致，其非辦案人員授意被告鄭正成捏造，亦無疑問。綜上所論，各被告及其辯護人等所持辯解，均無可採。查被告江炳興、鄭金河謀議「台灣獨立」，策劃暴動步驟，圖以武力推翻政府，被告江炳興草擬「台灣獨立宣言」，被告鄭金河磨製短刀并先後邀約被告詹天增、謝東榮、陳　良、鄭正成參與行動，二月一日共同計劃舉事未果，同月八日，除被告鄭正成已意中止行動，獨自脫逃外，復以暴力狙擊警衛，搶奪械彈，事敗逃竄山區，被告等以一貫之叛亂犯意，意圖以暴動之方法顛覆政府，已達著著手實行之程度。核被告江炳興、鄭金河、詹天增、謝東榮、陳　良之所為，應論以意圖以暴動方法顛覆政府而著手實行罪。該被告等結合多數人，基于暴動之概括犯意，狙擊警衛人員，略奪武器等行為，係暴動之手段，脫離拘禁而逃逸，亦為暴動之當然結果，均吸收於暴動行為之內，不另論以他罪。軍事檢察官認被告等尚觸犯脫逃罪與叛亂罪係個別起意，分論併罰，不無誤會。被告等均因叛亂罪服刑中，不知痛改前非，竟而密謀傾覆，殺人劫槍，性行殘暴，惡性重大，罪無可逭，爰均處以極刑，褫奪公權終身，用昭烱戒。被告等全部財產，除酌留其家屬必需生活費外，均予沒收。被告鄭正成，雖于二月八日拒絕參與暴動行動，自行脫逃。但既與鄭金河等共謀以暴動推翻政府，并于二月一日參與活動，接受交付任務，前往剌殺警衛連連長，嗣因故中止，未能著手，已在預備階段，核其所為，仍應構成預備以暴動方法顛覆政府罪及依法拘禁之人脫逃罪，被告亦係因叛亂罪服刑人犯，迺不知悛悔，予以從重量處，其叛亂罪并宣告褫奪公權，其犯脫逃罪係在已意中止叛亂行為之後，與叛亂罪犯意各別，應予分論併罰。被告鄭正成所犯脫逃罪，係匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條之規定，應由本部一併審理。其次獲案之「台灣獨立宣言書」原稿二冊，係被告犯罪預備之物，且屬違禁物，依法併予沒收，均此說明。\n據上論結，應依軍事審判法第一百七十三條前段，戡亂時期檢肅匪諜條例第十一條，懲治叛亂條例第十條後段，第二條第一項、第三項，第八條第一項，第十二條，刑法第一百六十一條第一項，第五十一條第五款，第三十七條第一項、第三項，第三十八條第一項第一款、第二項判決如主文。\n本案經軍事檢察官藍啟然蒞庭執行職務。\n中　華　民　國　五　十　九　年　二　月　卅　日\n台灣警備總司令部普通審判庭\n審判長　聶開國\n審判官　孟廷杰\n審判官　張玉芳\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n中　華　民　國　五　十　九　年　四　月　三　日\n書記官　胡穎之"
}