{
    "id": "13183",
    "name": "陳石安",
    "gender": "男",
    "birth_h": "1920",
    "province": "福建",
    "city": "林森縣",
    "edu": "上海私立中國新聞專科學校",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(60)警檢訴字第053號、(59)勁雷字第7364號",
    "occupation": "私立開明商工職校常務董事",
    "age": "50",
    "d1_crime1": "參加匪黨組織，但迄今未辦理自首表白，且別無其他事實證明其已脫離，其參加行為仍在繼續中，按被告參加叛亂組織後，復多次公開發表誇張共匪軍事勝利，先後經常利用報紙、刊物登載共匪口號、術語，並暗示共產匪黨將來一定成功等有利叛徒之言論",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "懲治叛亂條例",
    "d1_law2a": "9",
    "d1_law2s": "1",
    "d1_law2i": "2",
    "d1_prosec": "有",
    "d1_sentencs": "有",
    "d1_sentencsy": "0",
    "d1_sentencsm": "0",
    "d1_sentenc": "有",
    "d1_pa1": "韓延年",
    "d1_clk1": "劉俊忠",
    "d1_y": "59",
    "d1_m": "12",
    "d1_d": "28",
    "d2_doc": "判決書",
    "d2_num1": "(60)初特字第35號",
    "d2_num2": "(60)遵威字第4489號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "韓延年",
    "d2_atty1": "鮑濟嚴",
    "d2_attycat": "選任",
    "d2_main1": "意圖以非法之方法顛覆政府而着手實行",
    "d2_main2": "免除其刑",
    "d2_main3": "施以感化教育三年",
    "d2_edu": "有",
    "d2_eduy": "3",
    "d2_edum": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "9",
    "d2_law2s": "1",
    "d2_law2i": "2",
    "d2_law3": "懲治叛亂條例",
    "d2_law3a": "9",
    "d2_law3s": "2",
    "d2_j1": "方彭年",
    "d2_j2": "呂達勇",
    "d2_j3": "孟廷杰",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "盧榮昌",
    "d2_y": "60",
    "d2_m": "7",
    "d2_d": "15",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "60",
    "f_num": "(60)初特字第0035號，(60)遵威字第4489號",
    "f_pa1": "韓延年",
    "f_atty1": "鮑濟嚴",
    "f_attycat": "選任",
    "f_main1": "意圖以非法之方法顛覆政府而着手實行",
    "f_main2": "免除其刑",
    "f_main3": "施以感化教育三年",
    "f_group": "共產黨",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "9",
    "f_law2s": "1",
    "f_law2i": "2",
    "f_law3": "懲治叛亂條例",
    "f_law3a": "9",
    "f_law3s": "2",
    "f_penaltytxt": "感化教育3年",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "方彭年",
    "f_j2": "呂達勇",
    "f_j3": "孟廷杰",
    "f_clk1": "盧榮昌",
    "f_y": "60",
    "f_m": "8",
    "f_d": "2",
    "f_txt": "【裁判字號】60，初特，0035-60，遵威，4489\n【裁判日期】600619\n【裁判機關】台灣警備總司令部\n【受裁判者】陳石安\n【類　　別】判決書\n【裁判全文】\n\n台　灣　警　備　總　司　令　部　判　決　　　　　　　　　　　　　六十年度初特字卅五號\n（60）遵威字第四四八九號\n　　　公訴人　本部軍事檢察官\n　　　被　告　陳石安　男，年五十一歲（民國九年生），福建省林森縣人，住台北市，業私立開明商工職校常務董事，在押。\n　　　選任辯護人　鮑濟嚴律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　　主　文\n陳石安意圖以非法之方法顚覆政府而着手實行，免除其刑，施以感化教育三年。\n　　　事　實\n陳石安於民國廿六年三、四月間，在福建省立師範學校尚幹分校，由林匪春（已死亡）介紹參加共產匪黨，與林匪春、林匪葆菁（在香港）同一小組，同年十二月至廿七年三、四月由福州遷至永安期間，經常在該分校發表誇張共匪軍事勝利等言論，卅六年二月在台北「中外日報」任副總編輯時，刊載攻訐政府言論，為匪從事文化統戰工作，案經司法行政部調查局（以下簡稱調查局）查覺，移送本部軍事檢察官偵查起訴。\n　　　理　由\n被告陳石安對於民國廿六年春，在福州鄕村師範，卽福建省立師範學校尚幹分校，由該分校教員林匪春介紹參加共產匪黨，與林匪春、林匪葆菁同一小組之事實，迭據於調查局及本部偵審中，坦承不諱，並經證人徐雪影、俞　棘、楊夢周結證屬實，對其於該分校廿六年十二月至廿七年三、四月由福州遷至永安期間，經常發表誇張共匪軍事勝利等言論，及卅六年二月在台北「中外日報」任副總編輯期間，在該報副刊撰文攻訐政府，及該報於「二二八事件」時，發佈號外，登載事變消息，帮助叛徒說話等事實，業據於調查局及本部審理中，自白在卷，並有國防部史政局（六十年三月四日（60）丹耀局字第○一六○號）、調查局（同月九日（60）安字第四○一七五八號）函，台灣省政府新聞處（六十年五月廿五日新一字第五○一八號）函，及楊夢周調查筆錄節本，附卷可稽，事證至臻明確。審理中，雖被告否認有誇張共匪軍事勝利及攻訐政府等情事，據其所辯及其辯護意旨：（一）共產匪黨於廿六年九月後，參加抗戰之範圍甚小，無所謂軍事勝利，各方報章亦未見有報導，自無從誇張，廿七年上半年，學校師生談論戰局，旨在激勵敵愾心，且教官對學生言論甚為注意，被告時僅十七歲，自不至經常公開誇張。（二）雖於調查局自白謂卅六年二月編輯「中外日報」副刊，「有方塊小文，批評社會現象」，惟與中央日報副刊之方塊文章內容相同，自不能指為攻擊政府，且台灣省光復後，主管官署對於各報，均採事後監察制，遇有不妥文字，卽予糾正或查究責任，當時未聞台灣長官公署宣傳委員會，認被告所編之「中外日報」副刊，有何不妥之處，卽無事實證明被告有便利共匪統戰之文字，請向省新聞處或省立圖書舘調閱該報查核。「中外日報之二二八事件號外」，係唐總編輯所發佈，與被告無關。（三）調查局允以政治解決，故自白言過其詞，與事實不符，不能作為判罪依據。（四）被告曾於五十五年六月，向本部保安處報告涉嫌情形，縱或未能盡吐，亦應視同自首，不適用大法官會議釋字第六十八號解釋云云。第查：（一）民國廿六年九至十一月，匪軍曾參加太原會戰，同年九月底，匪偽八路軍第一一五師林匪彪，曾參加平型關戰役，自該戰役後，為避免打硬戰之損失，乃改變為游擊日軍輜重行李，或偶然進攻敵人小型據點等情，業經國防部史政局、調查局查明。況據被告自白：「廿六年十二月至廿七年三、四月間，（被告）因受林（匪）春指示：『鼓吹積極對日抗戰，就是效忠共產（匪）黨』，曾（在尚幹分校）積極參加各種活動，常至圖書舘看報刊雜誌，凡是見到共產黨對日作戰勝利時，比別人特別興奮，轉告同學，上課時，老師也都用點時間討論時事，我也常發言，誇張共產黨勝利，比國民黨打得好」等語，是其當時經常誇張共匪軍事勝利，旣經自白，且有上開公函可稽，不容空言狡展。（二）「中外日報」係鄭匪文蔚於民國卅六年二月在台北所創辦，為共產匪黨之工具，站在與政府對立立場，抨擊政府，鼓動民眾反抗政府情緒，該報因「二二八事件」而停刊，該報主要人員，皆係鄭匪由大陸叫來之匪黨份子，已為楊夢周所供證，被告曾應鄭匪之邀，至該報任副總編輯，在該報副刊撰寫方塊文章，批評政府施政不良，並替鄭匪代寫批評性之短評，該報副總編輯只被告一人，「二二八事件」時，被告仍在該報，業經被告自白，該報當時有幾篇抨擊省政較激烈之文章，亦經楊夢周於另案供明，「中外日報」曾因故不得發行，亦經前台灣省行政長官公署新聞室於署字第三九六六○號案內載明，是「中外日報」係共產匪黨之工具，被告為匪黨黨員，於該報撰寫批評政府短文，攻訐政府，顯係為匪從事文化統戰工作。該報「二二八事件」時，發佈「號外」，幫助叛徒宣傳，被告應共負其責。（三）被告之自白，核與證人徐雪影、俞　棘、楊夢周供證及國防部史政局、調查局、台灣省政府新聞處函復情節相符，且調查局辦案人員未曾給與被告政治解決之承諾，亦無其他誘供事證，業經查明，自足採為證據。（四）被告固於五十五年六月間，以書面將其過去求學、做事時交往情形，向本部保安處陳明，但未將其曾參加匪黨及為匪工作等事實自首表白，有陳石安原自述資料乙份，附卷可稽，尚難認係自首。此外，別無其他事實證明其已脫離匪黨，按共產匪黨為叛亂組織，被告參加該叛亂組織，為匪工作，雖在卅八年六月廿日懲治叛亂條例頒行前，但迄未自首表白，又無其他事實證明其已脫離，自應依大法官會議決議釋字第六十八號解釋，及國防部典兼字第八○五號令釋示，認其犯罪行為仍在繼續狀態中。綜上所述，被告所持辯解及其辯護人辯護意旨，均不足採。被告參加叛亂組織後，復誇張共匪軍事勝利，撰文攻訐政府，「二二八事件」發生時，擴大煽動性之宣傳，顯係基於一貫之叛亂犯意，以非法方法顚覆政府，已達於着手實行之程度，核其所為，應依意圖以非法之方法顚覆政府而着手實行罪論。第念被告於犯罪發覺後，曾檢舉叛徒俞　棘、楊夢周（另案審理中），因而破獲，有調查局（五十九年十二月七日（59）久（二）字第三一四六六五號）函附特種刑事案件移送書附卷可稽，爰依法免除其刑，並按其情節，諭知施以感化教育，俾資矯正。至被告被訴廿八至卅五年間，先後在福建福州、永安、南平（起訴書載為永安）、上海等地，利用福建民報、中央日報、東南日報及「銀色世界」等報刊，發表利匪文字部分，被告雖經自白，但於審理中矢口否認，此外，別無其他積極證據，俾資證明，按此部分，與其所犯為實質上一罪，毋庸另於主文內為無罪之諭知。被吿卅六年在「中外日報」，撰文攻訐政府及幫助「二二八事件」之叛徒宣傳部分，起訴書雖未論及，惟依一部及於全部之規定，應併予審判。\n據上論結，應依軍事審判法第一百七十三條但書，懲治叛亂條例第十條後段，第二條第一項，第九條第一項第二款，第二項前段判決如主文。\n本案經軍事檢察官韓延年蒞庭執行職務。\n中華民國六十年六月十九日\n台灣警備總司令部普通審判庭\n審判長　方　彭　年\n審判官　呂　達　勇\n審判官　孟　廷　杰\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　年　七　月　十　五　日\n書記官　盧　榮　昌\n本案於60年8月2日確定\n"
}