{
    "id": "13224",
    "name": "洪文彬",
    "gender": "男",
    "birth_h": "1915",
    "province": "福建",
    "city": "南安縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(61)警檢訴字第032號、(60)遵戎字第7579號",
    "occupation": "商",
    "age": "56",
    "d1_crime1": "於民國19及20年間參加匪黨讀書會及共產主義青年團，23年在福建參加共產匪黨，31至34年間在福建蒐集政情及政府動態為匪活動，34年奉匪黨命令潛台，在人民報導與情報局社會組工作其間從事匪黨組織活動，並將工作上交查事項及所蒐集情報向匪黨報告",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "懲治叛亂條例",
    "d1_law2a": "9",
    "d1_law2s": "1",
    "d1_law2i": "2",
    "d1_prosec": "有",
    "d1_sentencs": "有",
    "d1_sentencsy": "0",
    "d1_sentencsm": "0",
    "d1_sentenc": "有",
    "d1_pa1": "韓延年",
    "d1_clk1": "劉延慶",
    "d1_y": "60",
    "d1_m": "1",
    "d1_d": "22",
    "d2_doc": "判決書",
    "d2_num1": "(61)初特字第25號",
    "d2_num2": "(60)遵威字第8530號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "韓延年",
    "d2_atty1": "李在湘",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而着手實行",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "8",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "9",
    "d2_law2s": "1",
    "d2_law2i": "2",
    "d2_j1": "張玉芳",
    "d2_j2": "孟廷杰",
    "d2_j3": "呂達勇",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "莫克伏",
    "d2_y": "60",
    "d2_m": "12",
    "d2_d": "30",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "61",
    "f_num": "(61)初特字第0025號、(60)遵威字第8530號",
    "f_pa1": "韓延年",
    "f_atty1": "李在湘",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "共產主義青年團",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "9",
    "f_law2s": "1",
    "f_law2i": "2",
    "f_penaltytxt": "有期徒刑12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "張玉芳",
    "f_j2": "孟廷杰",
    "f_j3": "呂達勇",
    "f_clk1": "莫克伏",
    "f_y": "61",
    "f_m": "1",
    "f_d": "18",
    "f_txt": "【裁判字號】61，初特，0025－60，遵威，8530\n【裁判日期】601230\n【裁判機關】台灣警備總司令部\n【受裁判者】洪文彬\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (61)年度初特字第廿五號\n\t\t(60)年遵威字第八五三○號\n    公訴人　本部軍事檢察官\n被　告　洪文彬　男，年五十六歲（民國四年生），福建省南安縣人，住台北市，業商，在押。\n指定辯護人　本部公設辯護人　李在湘\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n洪文彬意圖以非法之方法顛覆政府而著手實行，處有期徒刑十二年，褫奪公權八年。\n　　事實\n洪文彬於民國十九年十一月間，在福建廈門中學讀書時，經黃玉衡（未來台）介紹，參加匪黨外圍組織「讀書會」。民國廿年十月間，復經該校潛匪鄭贊華（已死亡）吸收，參加「共產主義青年團」。廿三年六月間，在福建安溪正式參加共產匪黨。廿四年夏，介紹謝成德（在大陸）由王匪成竹吸收參加共產匪黨。卅一年二月至卅四年冬，在福建同安與李匪大展（在大陸）、楊匪毅（已伏法）等同一匪黨小組活動，討論發展匪黨組織及蒐集當地政情及政府動態，伺機為匪活動。卅四年十一月間，奉李匪大展指示，潛來台灣。卅五年三月間，在台兼任「人民導報」董事會秘書後，隨與宋匪斐如，區匪嚴華，楊匪毅（均已伏法），陳匪文彬（逃回大陸），黃匪南陽（已死亡）等同一小組，由宋匪斐如任小組長，恢復匪黨組織活動，曾遵照宋匪指示拉攏「人民導報」董事長王匪添燈（已伏法），由宋匪吸收參加共產匪黨。卅六年九月間，改由白匪克（已伏法）領導，曾遵照白匪指示，在台北利用福建時報，攻擊政府罔顧僑眷家鄉。四十四年滲入情報局社會組工作，四十六年將安全局交查事項及所蒐集之情報資料，均先後向白匪克、周匪景雲（已死亡）報告。案經司法行政部調查局查覺，移經軍事檢察官偵查起訴。\n　　理由\n被告洪文彬對於民國十九年十一月間讀廈門中學時，經同學黃玉衡介紹，參加匪黨外圍組織「讀書會」，灌輸共產主義思想。民國廿年十月間，復經該校潛匪鄭贊華吸收參加「共產主義青年團」。廿三年六月間，在福建安溪，經鄭匪贊華介紹填表，王匪成竹監誓參加共產匪黨。廿四年夏，介紹謝成德由王匪成竹吸收參加匪黨。卅一年二月至卅四年冬在福建同安，與李匪大展，楊匪毅等同一匪黨小組活動，討論發展匪黨組織，蒐集當地政情及政府動態。卅四年十一月間，被告來台，臨行前奉李匪大展指示「先行赴台而後上級派人取聯」。卅五年三月間，在台兼任「人民導報」董事會秘書後，與宋匪斐如，區匪嚴華，楊匪毅，陳匪文彬，黃匪南陽等同一小組，由宋匪斐如任小組長，恢復匪黨組織活動，曾遵照宋匪指示拉攏「人民導報」董事長王匪添燈，由宋匪斐如吸收參加匪黨。卅六年改由白匪克領導，曾遵照白匪指示，在台北利用福建時報攻擊政府罔顧僑眷家鄉。四十四年滲入情報局社會組工作。四十六年安全局派員聯絡，對於交查事項及所蒐集之情報資料，均先後向白匪克，周匪景雲報告等事實，業據在偵查中供認不諱，審理中除否認廿四年夏，介紹謝成德由王匪成竹吸收參加匪黨，卅一年二月至卅四年冬在福建同安與李匪大展等討論發展匪黨組織外，餘均坦承無隱。關係同黨白匪克，楊匪毅，區匪嚴華等，均因從事叛亂活動，在台先後伏法，有本部（５２）警審特字第七號確定判決可稽，互證相符。而「人民導報」為共匪宣傳工具，被告曾參與該報內匪小組活動，亦經證人黃聯發結證屬實，犯罪事證，至臻明確。被告在審理中所持辯解及其辯護人辯護意旨略以：（一）被告之自白不得作為有罪判決之唯一證據，仍應調查其他必要證據以察其是否與事實相符，被告參加匪「讀書會」、「共產主義青年團」及匪黨，卅五年在台又恢復匪黨組織活動等情，除被告自白外，均無補強證據可資證明與事實相符，此項事實應不成立。（二）黃聯發之證言內容籠統，且當時黃聯發係參加「人民導報」另一小組活動，對被告活動情形是否明瞭，不無疑義。如僅係個人推測之詞或意見，依法不得採為證據。（三）謝成德為王成竹摯友，彼等早相投契，係由王成竹直接吸收，卅一年時局緊張，並無討論發展匪黨組織云云。但查：（一）被告參加匪偽組織及為匪活動，除被告自白外，尚有證人黃聯發指證，涉及匪徒白克、區嚴華、楊　毅、宋斐如、王添燈等人，均有案卷可資覆按，並非以被告自白為唯一證據；被告參加匪黨後為匪活動事實，係叛亂行為之全部，其為叛亂活動情形，既據證人證明，則其參加匪黨之供述，自屬實在，難謂其參加匪偽組織無證明。（二）「人民導報」為匪宣傳工具，內分兩小組，被告參與活動之情形，業經證人黃聯發供明在卷，核其內容確切，此項證言，既係黃聯發親身經歷之事實，即非個人意見或推測之詞，自屬可採。（三）被告介紹謝成德由王匪成竹吸收加入匪黨，卅一年二月至卅四年冬與李匪大展討論發展匪組織，既經自白，事後狡展，純係諉罪，難以置信。綜上所述，被告辯解及其辯護意旨均不足採。查匪「讀書會」、「共產主義青年團」及共產匪黨名稱雖異，但其均屬叛亂組織則一。被告於民國十九年參加叛亂組織後，以迄四十六年止，先後介紹謝成德，及拉攏王匪添燈等參加共產匪黨，受白匪克指示，利用福建時報攻擊政府，並滲入情報機構，將交查及所蒐集之情報資料，先後向匪白　克、周景雲等報告，均係基於一貫之叛亂犯意，意圖以非法之方法顛覆政府，已達於著手實行之程度，應依法論究。第查被告洪文彬於犯罪發覺後，曾主動檢舉叛徒黃聯發，因而破獲，有司法行政部調查局六十年十一月二日（６０）久（二）字第三一四八七六號函附特種刑事案件移送書可憑，爰依法減輕其刑，並諭知褫奪公權。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第五條第　項第二　，第十二條，刑法第卅七條第二項判決如主文。\n本案經軍事檢察官韓延年蒞庭執行職務。\n中　華　民　國　六　十　年　十　二　月　廿　日\n台灣警備總司令部普通審判庭\n審判長　張玉芳\n審判官　孟廷杰\n審判官　呂達勇\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　年　十　二　月　卅　日\n書記官　莫克伏\n"
}