{
    "id": "13264",
    "name": "倪希禹",
    "gender": "男",
    "birth_h": "1919",
    "province": "山東",
    "city": "榮成縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(63)警檢訴字第59號、(63)洵伸字第1103號",
    "occupation": "萬裕輪加油長",
    "age": "55",
    "d1_per1": "王春亭",
    "d1_per2": "石如心",
    "d1_crime1": "民國36年任北海銀行工友時，因登記願離開匪區為匪從事地下工作，便被派偕同其表妹張吉芝至石島十八集團軍東海第一軍分區之情報分部受訓，結訓後王化榮命其與張吉芝至青島蒐集國軍情報。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "臧家正",
    "d1_clk1": "郭同奇",
    "d1_y": "63",
    "d1_m": "3",
    "d1_d": "9",
    "d2_doc": "判決書",
    "d2_num1": "(63)初特字第34號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "臧家正",
    "d2_atty1": "金品琅",
    "d2_attycat": "選任",
    "d2_main1": "意圖以非法之方法顛覆政府而着手實行",
    "d2_per1": "王春亭",
    "d2_per2": "石如心",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "8",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "王宗",
    "d2_j2": "金振傑",
    "d2_j3": "沈志純",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "趙紫健",
    "d2_y": "64",
    "d2_m": "2",
    "d2_d": "26",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "63",
    "f_num": "(63)初特字第0034號",
    "f_pa1": "臧家正",
    "f_atty1": "金品琅",
    "f_attycat": "選任",
    "f_main1": "意圖以非法之方法顛覆政府而着手實行",
    "f_group": "共產黨",
    "f_per1": "王春亭",
    "f_per2": "石如心",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑12年減處有期徒刑8年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "王宗",
    "f_j2": "金振傑",
    "f_j3": "沈志純",
    "f_clk1": "趙紫健",
    "f_y": "64",
    "f_m": "3",
    "f_d": "14",
    "f_txt": "【裁判字號】63，初特，0034\n【裁判日期】640226\n【裁判機關】台灣警備總司令部\n【受裁判者】王春亭、石如心、倪希禹、\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (63)年度初特字第卅四號\n    公訴人　本部軍事檢察官\n被　告　王春亭　（又名王景璋、王玉山、王  雄），男，年四十九歲（民國十五年出生），山東省榮城縣人，業海軍陸戰隊學校少校工程官，兵籍號碼：六二八九六二號，住高雄縣，在押。\n選任辯護人　張灝箴律師\n被　告　石如心　（又名石蘊瑋、石若愚、石  恕），男　年五十四歲，（民國十年出生），山東省榮城縣人，業大光船務公司職員，住高雄市，在押。\n選任辯護人　鮑濟嚴律師\n被　告　倪希禹　男，年五十六歲（民國八年出生），山東省榮城縣人，業萬裕輪加油長，住高雄市，在押。\n選任辯護人　金品琅律師\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n王春亭、石如心、倪希禹，意圖以非法之方法顛覆政府而著手實行，王春亭處有期徒刑十五年，褫奪公權十年，石如心處有期徒刑六年，褫奪公權三年，倪希禹處有期徒刑十二年，褫奪公權八年，王春亭、倪希禹全部財產除酌留其家屬必需之生活費外沒收。\n　　事實\n一、\t王春亭早於民國卅二年春，在山東省榮城縣城西匪偽「聯中附小」就讀五年級時，加入匪榮城獨立營充匪兵，續任文化員，為匪張貼標語等宣傳工作。同年冬經匪排附（名已忘記）吸收加入共產匪黨，越三四月後，被保送至威海衛匪十八軍東海第一軍分區之情報機構，受訓約一週餘，由王匪化榮（在大陸）指導，研讀匪黨理論，並指示滲入國軍，從事策反工作。卅六年三月間潛返榮城。吸收蒲長穎、王連治（均在大陸）二人，納入匪情報組織，以蒲長穎為掩護關係，王連治擔任聯絡人員，卅七年春王匪化榮在石島將倪希禹、張吉芝（在大陸）交王春亭領導，是時倪希禹在上海，王春亭便於卅七年七、八月間至上海找到倪希禹，告知係受王匪化榮之命前來，應與之保持聯絡，並命與在上海海軍海道測量局工作之石如心取得連繫。卅八年初王連治、倪希禹持王春亭信往訪石如心，命其介紹到我海軍艦艇，進行策反，石如心遂將倪希禹介紹至海軍青天艦任輪機兵，王連治則未被錄用。卅八年三月，倪希禹登青天艦後，因獲知該艦航速太慢，策反駛回匪區不易，將情告知王春亭，王春亭乃從旁協助，親至青天艦輪機長鄭永健家，煽惑其將青天艦開往匪區山東，為鄭永健所拒，其策反之事乃未如願。\n二、\t石如心於我對日抗戰期間曾任日偽職務，民國卅四年春，榮城縣陷匪後，被送往參加匪「敵偽組織人員訓練班」受訓月餘，研習共產理論及思想，結訓後任匪偽石家泊小學副教員，卅五年復經匪榮城縣城內區公所文教部派至烟台匪東海幹校受訓八月，同年秋畢業，任匪偽夰北小學教員，嗣奉派前往青島，說服曾任匪偽區長之石中亮（已去世）回匪區未果，後又至南京向任職南京海軍總部之內兄蒲長菁策反，因見其態度堅決，未敢提出。卅七年五月經蒲長菁介紹入上海海軍海道測量局任司書，嗣奉王春亭之命於卅八年春將倪希禹介紹至海軍青天艦任輪機兵，策反該艦，並另將海軍沉船位置、航道改變、潮汐變遷、艦艇呼號，長治、青天、重慶、峨嵋等艦航速、排水量等情報交王連治帶交王春亭送交王匪化榮。\n三、\t倪希禹於民國卅六年充任匪偽榮城北海銀行工友，因應該行許某宣佈，自願登記利用其親友關係為掩護潛伏國軍為匪蒐集情報，乃於卅七年春，被派偕同其表妹張吉芝，至石島匪十八集團軍東海第一軍分區之情報機構受訓十餘天後，王匪化榮命其與張吉芝於卅七年二月至青島轉往上海，卅八年初，倪希禹在上海受王春亭之命與石如心聯絡，至同年三月間，由石如心介紹至海軍青天艦任輪機兵，意圖策反該艦駛往匪區未果。\n四、\t本案經內政部警政署查覺，解送本部軍事檢察官偵查提起公訴。王春亭部份奉國防部六十二年十二月四日（６２）傳孝（初）字第三五○二號令指定本部管轄。\n　　理由\n一、\t被告王春亭、石如心、倪希禹對於上開事實業據在本部保安處，海軍陸戰隊反情報隊，高雄市警察局，及本部軍事檢察官偵查時，分別坦白承認，其相關部分，於偵查中互證一致外，並與審理中被告石如心供認情形相符，而被告石如心曾在匪東海幹校受訓之事實，也核與同時受訓之孫峰一六十二年二月廿二日反共自覺表白上所載情節相符合。至被告王春亭、石如心、倪希禹策反青天艦，亦經證人鄭永健供證：「卅八年初石如心推荐倪希禹給青天艦艦長羅嘉耀到艦上當勤務兵，同年四月，王春亭曾到我家問我能不能把青天艦開到山東去。」屬實，被告等犯罪事證，至臻明確。\n二、\t審理中被告王春亭、石如心、倪希禹及其各該辯護人辯稱：（一）王春亭部份：（１）卅二年被告正在學校求學，不能充當匪兵；（２）卅八年五月以前，被告仍在青空，何能往上海鄭永健家策反青天艦？（３）被告既無顛覆政府之具體事實，亦未破壞政府之組織，不能遽以顛覆政府而著手實行罪論之；（４）在保安處之自白係因辦案人員疲勞訊問所致。但查：（１）民國卅二年被告王春亭已年屆十七歲，且據被告在偵查中供稱當時係由匪校「聯中附小」發動其參軍。（２）被告稱卅八年五月以前仍在青空，並無證明，且鄭永健與被告之間亦無怨仇，當無攀誣被告於卅八年四月至其上海寓所遊說策反青天艦之理。（３）被告參加匪軍後，繼而向我海軍青天艦輪機長鄭永健遊說策反，希望其將青天艦駛往匪區，雖為鄭永健所拒未果，但已達意圖以非法之方法顛覆政府而著手實行之程度。（４）被告王春亭於本部軍事檢察官訊問時供稱，在保安處偵訊期間之自白完全實在，是出於自由意志，審理中謂係刑求副供，顯係卸責之詞。（二）被告石如心部分：被告以前在大陸為匪工作，係受匪脅迫，但查被告卅六年春即離開匪區，業已脫離匪之掌握，復於卅八年初為匪工作，將國軍軍事情報向匪提供二次，自無受匪脅迫之理？（三）被告倪希禹部分：（１）被告於離開山東榮城后，並未有為匪工作之具體事實；（２）在保安處之自白係受辦案人員疲勞訊問所致。但查：（１）被告倪希禹受王春亭之命經石如心介紹至青天艦當兵之初，已負有伺機策反青天艦駛回匪區之使命，並經王春亭、石如心分別於軍事檢察官偵訊時供稱明確。（２）被告倪希禹於本部保安處偵訊期間，並無遭刑求迫供之情事，有該處（６３）創處字第二○一五號函可稽，且被告於軍事檢察官依法偵訊時，亦坦承犯行，足證被告於本部保安處之自白並非出于刑求迫供，已甚明瞭。綜上所論，被告等所辯及其辯護意旨，均不足採。\n三、\t查被告王春亭就讀匪校「聯中附小」在匪榮城獨立營充匪兵，加入共產匪黨及至匪十八集團軍東海第一軍分區之情報機構受訓，被告石如心參加匪「敵偽組織人員訓練班」，及東海幹校受訓，並任教匪偽石家泊小學及夰北小學，被告倪希禹任職匪偽榮城北海銀行，及參加匪十八集團軍東海第一軍分區之情報機構受訓，均係參加匪之軍事、教育或事業機構，而各該機構概屬於叛亂組織，被告等參加該等組織，雖在民國卅八年六月廿日懲治叛亂條例頒行以前，但迄今未據自首，又無其他事證證明其確已脫離，依司法院大法官會議議決釋字第六十八號解釋，其參加行為仍在繼續狀態中，被告等參加叛亂組織後，為匪蒐集國軍軍事情報，從事策反工作，均係基於一貫之叛亂犯意，意圖以非法之方法顛覆政府，而達於著手實行罪論。但念被告王春亭早年入匪校，受匪蠱惑，致入歧途，被告石如心於犯罪發覺後檢舉叛徒王春亭、倪希禹，因而破獲，且於偵、審中坦供其犯行，被告倪希禹早年未受良好教育，對匪認識不清，致　　，衡情堪憫，除被告石如心依法遞減其刑外，其餘各依情節減輕其刑，並宣告褫奪公權，王春亭及倪希禹之全部財產除酌留其家屬生活之必需費外沒收。\n四、\t綜上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第八條第一項，第九條第一項第二款，第十二條，刑法第五十九條，第卅七條第二項，判決如主文。\n五、本案經軍事檢察官臧家正到庭執行職務。\n中　華　民　國　六　十　四　年　　月　　日\n台灣警備總司令部普通審判庭\n審判長　王　宗\n審判官　金振傑\n審判官　沈志純\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n中　華　民　國　六　十　四　年　二　月　廿　六　日\n書記官　趙紫健\n"
}