{
    "id": "13337",
    "name": "王修治",
    "gender": "男",
    "birth_h": "1921",
    "province": "湖北",
    "city": "漢川縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "行政院國軍退除役官兵輔導委員會榮工處海外部正工程司",
    "age": "57",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "67",
    "f_num": "(67)諫判字0044號",
    "f_pa1": "黃耀貴",
    "f_atty1": "龍雲翔",
    "f_atty2": "劉樹錚",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "感化教育11日",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "沈志純",
    "f_j2": "徐文開",
    "f_j3": "傅國光",
    "f_clk1": "張雄英",
    "f_txt": "【裁判字號】67，諫判，0044\n【裁判日期】671227\n【裁判機關】後備判決書\n【受裁判者】王修治\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　六十七年度諫判字第四十四號\n公訴人　本部軍事檢察官\n被　告　王修治　男，年五十七歲（民國十年生），湖北省漢川縣人，業行政院國軍退除役官兵輔導委員會榮民工程處海外部正工程司，住台北市，在保。\n選任辯護人　龍雲翔律師　\n右被告因六十六年初特字第五號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n王修治交付感化三年，以保護管束代之。\n　　事實\n王修治於民國卅四年底在重慶市之交通部公路總局運輸人員訓練所（以下簡稱運訓所）經何匪叔度（在大陸）監誓，參加匪黨，並受何匪指示籍運訓所畢業考與特考是否合併之事，鼓動學潮，卅五年來台後任職公路局期間，仍與游朗星等參加何匪領導共黨集會，案經司法行政部調查局（以下簡稱調查局）查覺，移送軍事檢察官偵查起訴。\n　　理由\t\n一、被告王修治對上開事實，業於偵查中承認，核與證人游朗星、傅鴻林（均另案處理）、譚新元、邵瑞芳（均經本部判刑確定）等一致結證：「卅四年進運訓所後，曾在何匪叔度領導下與王修治等人共同參加匪黨集會，並籍特考與結業考之事，從事鼓動學潮活動，卅五年來台後仍與王修治在台北市共同參加何匪主持之共黨集會。」各等語相符，其犯罪事證，已堪認定。\n二、審理中被告及其辯護人雖辯以：被告於廿七年加入三民主義青年團，思想忠貞，證人游朗星等所供不實，在偵查中之自白非出於自由意志。但查：被告雖於廿七年加入三民主義青年團，但不能證明其未於卅四年底參加匪黨之情事，況證人游朗星等不惟與被告毫無仇怨，且彼等之證詞亦與被告所述一致，復經調查局查復，被告在該局所為之自白未受威脅迫供情事，此有該局（６７）大（二）三一八五八○號函附卷可稽，謂其自白非出於自由意志，顯係飾詞，是其所辯，不足採信。\n三、查匪黨為叛亂組織，被告於卅四年底參加共產匪黨，雖在民國卅八年六月廿一日懲治叛亂條例頒行之前，但迄獲案時止，未據自首，又無其他事證，足以證明其已脫離該組織，依司法院大法官會議議決釋字第六十八號解釋，應認為仍在繼續狀態中，核其所為，應依參加叛亂之組織罪論，惟查被告參加時，年輕識淺，對匪認識不清，受匪蠱惑，誤入歧途，並念被告右側肺全切除後併發膿胸及胸壁畸形，有榮民總醫院六十七年七月五日榮診字三一五九三○號診斷證明書記載可按，衡其情節，依法諭知交付感化，並以保護管束代之，以啟自新。\n四、被告被訴於五十八年元月在泰國擔任游朗星與當地匪黨份子鄧大綬間之聯絡人一節，審理中不僅被告否認其事，且據證人王世一供證，被告在泰國期間未擔任匪黨組織連絡人，又別無其他積極證據，足資認定，關此部分之犯罪事實應屬不能證明，惟係叛亂行為之一部，毋庸另為無罪之諭知。\n五、據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段、第五條、第十二條，戡亂時期檢肅匪諜條例第八條第一項第二款，戡亂時期匪諜交付感化辦法第二條第一項、第二項，刑法第九十二條第一項，判決如主文。\n六、本案經軍事檢察官黃耀貴到庭執行職務。\n中　華　民　國　六　十　七　年　十　二　月　十　一　日\n台灣警備總司令部普通審判庭\n審判長　沈志純\n審判官　徐文開\n審判官　傅國光\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　七　年　十　二　月　廿　七　日\n書記官　張雄英\n\n\n附錄本案論罪科刑主要法條全文：\n懲治叛亂條例\n　　第五條：參加叛亂之組織或集會者，處無期徒刑或十年以上有期徒刑。"
}