{
    "id": "13378",
    "name": "姚國建 二",
    "gender": "男",
    "birth_h": "1952",
    "province": "青島市",
    "edu": "暫無資料",
    "d1_authority": "臺灣高雄地方法院",
    "d1_num": "(69)偵字第1388號",
    "occupation": "工",
    "age": "28",
    "d1_per1": "邱勝雄",
    "d1_crime1": "姚國建、邱勝雄，均係美麗島雜誌社高雄服務處工作人員，該社欲藉六十八年十二月十日世界人權日，在高雄市扶輪公園舉行集會，雖其集會之申請未獲允准，但姚國建、邱勝雄仍於六十八年十二月九日下午七時許，與其他工作人員分乘兩部客貨兩用汽車，在高雄市沿街廣播宣傳，煽動民眾參加其非法集會。好奇民眾，聚集一群，於是日下午九時許，途經鼓山二路、綠川街口時，為高雄市政府警察局鼓山分局長宋國璋發覺，率警前往勸導制止，該社工作人員，非但不聽勸導，反變本加厲，將宋國璋分局長猛推一邊，當時遇有高雄市政府警察局刑警隊員黃東固，巡邏經過該處，發覺宋分局長被圍住，乃下車照相採證，姚國建發覺黃東固對準伊照相，即責問黃東固係何身份，黃某告以係刑警，姚國建聽後，即要向黃東固索取底片，黃某不肯而起衝突，姚國建當眾喊打，並即動手毆打黃某，邱勝雄及其他人員約二十人，聽到姚國建喊打，就圍過來參與毆打黃東固，並抓住黃東固雙手，要將黃東固抓往美麗島雜誌社高雄服務處，致使黃東固左鎖骨部、右鎖骨部、右前膊內側、右足拇指處均受傷。鼓山分局員警獲悉黃東固被毆受傷，即要姚國建等人一起到分局處理而不果，鼓山分局員警不得已乃將黃東固送上高雄市政府警察局之警車。姚國建、邱勝雄等人，見黃東固被送上警車，就與其他人員約二十人圍住警車，不讓警車司機沈平將車開動，姚、邱等即動手搶警車鑰匙。姚國建並動手打落沈平之警帽，復與邱勝雄共同抓傷沈平，致使沈平左頸部及左手背均被搔傷，更共同拉壞沈平上衣之肩帶及上衣口袋，嗣姚國建與邱勝雄發覺沈平仍欲將警車駛回分局，除打破警車駕駛台左側之玻璃外，並反覆跳上警車猛踩引擎蓋，脅迫不許警車開動，致警車引擎蓋及括雨器，均被損壞。沈平在同事支援下始駛回分局，姚國建與邱勝雄尋亦被捕。",
    "d1_crime1cat": "其他",
    "d1_law1": "刑法",
    "d1_law1a": "136",
    "d1_law1s": "1",
    "d1_law2": "刑法",
    "d1_law2a": "277",
    "d1_law2s": "1",
    "d1_law3": "刑法",
    "d1_law3a": "354",
    "d1_prosec": "有",
    "d1_sentenls": "有",
    "d1_pa1": "陳里己",
    "d1_clk1": "李益男",
    "d1_y": "69",
    "d1_m": "2",
    "d1_d": "9",
    "d2_doc": "判決書",
    "d2_num1": "(69)訴字第171號",
    "d2_authority": "臺灣高雄地方法院",
    "d2_pa1": "陳里己",
    "d2_attycat": "選任",
    "d2_main1": "共同損壞公務員職務上掌管之物品",
    "d2_main2": "累犯",
    "d2_per1": "邱勝雄",
    "d2_term": "有",
    "d2_termy": "3",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "刑法",
    "d2_law1a": "28",
    "d2_law2": "刑法",
    "d2_law2a": "47",
    "d2_law3": "刑法",
    "d2_law3a": "55",
    "d2_law4": "刑法",
    "d2_law4a": "138",
    "d2_j1": "洪昶",
    "d2_jpos1": "推事",
    "d2_clk1": "李志鵬",
    "d2_y": "69",
    "d2_m": "3",
    "d2_d": "11",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "判決書",
    "d3_num1": "(69)上訴字第639號",
    "d3_authority": "臺灣高等法院台南分院",
    "d3_pa1": "陳運生",
    "d3_atty1": "郭一成",
    "d3_attycat": "選任",
    "d3_main1": "上訴駁回",
    "d3_per1": "邱勝雄",
    "d3_term": "有",
    "d3_termy": "3",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "2",
    "d3_dprivm": "0",
    "d3_law1": "刑法",
    "d3_law1a": "28",
    "d3_law2": "刑法",
    "d3_law2a": "47",
    "d3_law3": "刑法",
    "d3_law3a": "55",
    "d3_law4": "刑法",
    "d3_law4a": "138",
    "d3_j1": "楊力行",
    "d3_j2": "林長江",
    "d3_j3": "張濟團",
    "d3_jpos1": "審判長推事",
    "d3_jpos2": "推事",
    "d3_jpos3": "推事",
    "d3_clk1": "蔣高舉",
    "d3_y": "69",
    "d3_m": "4",
    "d3_d": "18",
    "d3_rejud": "無",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "f_authority": "臺灣高雄地方法院",
    "f_jyear": "69",
    "f_num": "(69)訴字第171號",
    "f_pa1": "陳里己",
    "f_atty1": "張英傑",
    "f_atty2": "張俊雄",
    "f_attycat": "選任",
    "f_main1": "共同損壞公務員職務上掌管之物品",
    "f_main2": "累犯",
    "f_per1": "邱勝雄",
    "f_law1": "刑法",
    "f_law1a": "28",
    "f_law2": "刑法",
    "f_law2a": "47",
    "f_law3": "刑法",
    "f_law3a": "55",
    "f_law4": "刑法",
    "f_law4a": "138",
    "f_penaltytxt": "有期徒刑3年",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "洪昶",
    "f_clk1": "李志鵬",
    "f_y": "69",
    "f_m": "4",
    "f_d": "18",
    "f_txt": "【裁判字號】69，訴，0171\n【裁判日期】690311\n【裁判機關】台灣高雄地方法院刑事\n【受裁判者】姚國建、邱勝雄\n【類　　別】判決書\n【裁判全文】\n\n台灣高雄地方法院刑事判決　　　　　　　　　　　　　　　　 民國(69)年度訴字第○一七一號\n    公訴人　本院檢察官\n被　告　姚國建　男　廿八歲　民國四十一年生  青島市人　業工　住高雄市（在押）\n　　　　邱勝雄　男　卅七歲　民國卅二年生    新竹縣人　業司機　住高雄縣（在押）\n右一人選任辯護人　張英傑　律師\n　　　　　　　　　張俊雄　律師\n右列被告等因妨害公務等案件，經檢察官提起公訴（民國六十九年度偵字第一三八八號），本院判決如左：\n　　主文\n姚國建共同損壞公務員職務上掌管之物品，累犯，處有期徒刑參年，褫奪公權貳年。\n邱勝雄共同損壞公務員職務上掌管之物品，處有期徒刑貳年陸月，褫奪公權貳年。\n　　事實\n姚國建於民國五十七年間曾犯恐嚇罪，經本院判處有期徒刑二月，因行刑權時效消滅而未執行，又犯逃亡罪，經前陸軍第二軍團司令部判處有期徒刑八月，並經陸軍第十軍團司令部於民國六十八年七月十七日依中華民國六十四年罪犯減刑條例（下同）減為有期徒刑四月，又因犯竊盜一罪，經最高法院於民國六十二年三月九日判處有期徒刑一年二月，於刑之執行前令入勞動場所強制工作，於民國六十四年八月廿六日由台灣高等法院台中分院裁定減為有期徒刑七月，於刑之執行前令入勞動場所強制工作。又因犯無故侵入他人住宅罪，經同法院於民國六十一年十一月七日判處有期徒刑二月，於民國六十四年八月廿六日同法院裁定減為有期徒刑一月，上開三罪經定應執行有期徒刑十月，於刑之執行前令入勞動場所強制工作確定，於民國六十八年間覊押折抵期滿。又於民國六十四年九月間因傷害罪，經台灣台中地方法院判處有期徒刑八月，於民國六十五年七月十五日執行完畢。姚國建與邱勝雄均係美麗島雜誌社高雄服務處工作人員，該雜誌社欲藉民國六十八年十二月十日世界人權日同於民國六十八年十二月九日下午七時許，與美麗島雜誌社高雄服務處工作人員，約二十人，分乘兩部客貨兩用小貨車，在高雄市沿街廣播宣傳，翌日要如期非法集會，同日下午九時許，途經鼓山區鼓山二路、綠川街口時，為高雄市政府警察局鼓山分局長宋國璋發覺，率警前往勸導制止，姚國建非但不聽勸告，反而大聲喧鬧，與邱勝雄及其他同行人員，將宋國璋分局長圍住，將其推向一邊，並歐擊其三拳未成傷，其時，適有高雄市政府警察局刑警隊員黃東固，巡邏途經該處發覺，乃照相採證，姚國建、邱勝雄等趨前責問黃東固係何身分，黃東固告以係刑警人員，姚國建竟認其無權照相，並強索底片，惟為黃東固拒絕，姚國建即當衆喊打，並與邱勝雄及其他美麗島雜誌社高雄服務處工作人員數人，共同圍歐黃東固，致其左右鎖骨部搔創各三處，長均為七公分，右前膊內側搔創長三公分，右足拇指腫脹，黃東固被打後，急避入高雄市政府警察局所有第七三－二三九九號警用車內，姚國建、邱勝雄復動手搶警車鑰匙，經駕駛警員沈平抗拒未果，又與其他工作人員共同圍住該警車，阻止開動，姚國建、邱勝雄並共同歐打警員沈平，致其左頸部搔創二處，長均為二公分，左手背搔創五處，長均為一公分，復共同拉壞沈平上衣之肩帶及口袋，嗣姚國建、邱勝雄二人發覺沈平欲開走警車，竟共同打壞警車駕駛台左側玻璃，並多次跳上跳下警車引擎蓋加以猛踩，使引擎蓋損壞，兩刷折斷，最後，又爬上引擎蓋，以身體遮住擋風玻璃，阻止視線，使警車無法前進，嗣沈平在警察人員支援下，始將警車駛回鼓山分局，案經高雄市政府警察局鼓山分局移送台灣警備總司令部，查無叛亂嫌疑後，函送本院檢察處偵辦，傷害及毀損部分，由黃東固、沈平、及高雄市政府警察局向本院檢察官提出告訴，經本院檢察官偵查起訴。\n　　理由\n一、\t訊據被告姚國建、邱勝雄均矢口否認犯罪，均辯稱：在群警監視下，不可能歐打警員，或損壞警車或警員制服，而其爬上警車引擎蓋，是因警車要開走，無處趨避，才爬上去云云。\n二、\t惟查：\n　　（一）美麗島雜誌社高雄服務處當日晚上參與宣傳之工作人員陳福來，在警訊時供證稱，伊係　　　　　　　　　　　　　　　　該服務處總幹事，負責宣傳車擴音器之操作，由姚國建負責宣傳，宣傳時，為警勸止不聽，即歐打黃東固。又稱　　　　　　　　　　損毀警車，並跳上警車用力跳，其動作是跳上踩一踩，喊一喊又跳下來，然後又跳上去擋住擋風玻璃阻止警車行進等語。\n　　（二）證人張文川、黃久雄在偵查中均結證稱：黃東固拿照相機，被很多人追打，並看到很多人圍住警車，阻止警車開走。在警訊時稱：一群年輕人，約二、三十人，乘坐兩部小貨車，懸掛人權自由，沿街叫喊，與警察發生爭執，歐打及抓住警員，有二人爬在警車上面喊叫，不讓警車開走，其因看不慣才出面作證。\n　　（三）黃東固、沈平如何於執行職務時，遭被告等歐傷，沈平上衣口袋及肩帶被拉壞，第七三－二三九九號警車，如何被打破玻璃，踩壞引擎蓋，折斷雨刷，及阻止警車進行，分局長宋國璋被包圍，推向一邊及被歐打未成傷之事實，亦據黃東固、沈平在偵查中指訴綦詳，復據巡官黃增連，供證無異，並有黃東固、沈平、黃增連、宋國璋之報告附卷可資佐證，復有黃東固、沈平之驗傷診斷書各一紙，沈平上衣肩帶及口袋被撕破之相片一張，警車損壞之照片四幀在卷可憑。\n　　（四）被告姚國建在警訊時也承認因照相事與黃東固發生衝突及攔阻警車，和擋住擋風玻璃，　　以及出手打人。復於軍事檢察官訊問時承認與照相人員拉扯，警車開來，我將其阻止，倒退時我就爬上警車引擎蓋，抓住窗簷。\n　　（五）被告邱勝雄在警訊時，也承認踩警車之引擎蓋，及因當時秩序很亂曾經亂打。又於軍事檢察官訊問時稱：警車前來阻止宣傳車宣傳，有個穿便衣人員拿照相機，向姚國建拍照，姚國建問他身分即發生爭執，姚國建就抓住便衣人員之衣領，被抓之人用手撥開姚之手，姚國建即說便衣人員出手打他：互相拉扯，姚國建要求拍照的人出示身分，並阻止警車開動，我與姚國建一起爬上警車引擎蓋上等語。\n　　（六）綜上所述，證人陳福來係美麗島雜誌社高雄服務處工作人員，與被告等同行非法宣傳，另證人張文川、黃久雄為目擊民衆，其證言均可信為真實，復據警員黃東固、沈平指訴、巡官黃增連供證，分局長宋國璋報告，和被告等之供述以及驗傷診斷書及照片等證物為證，足以證明被告等有妨害公務及傷害之犯行。從而被告等係跳上警車踩引擎蓋，並非躲避危險，才爬上警車，被當等空言置辯，不足採信。又公訴人認被告等妨害公務部分係犯刑法第一百三十六條第一項後段，聚衆妨害公務罪，並另犯有同法第三百五十四條之毀損罪嫌等情。然查被告等二人實施犯罪，有他人參加者，均係美麗島雜誌社高雄服務處乘小貨車特定人，在場圍觀之民衆，並未參與犯罪，被告等更無煽動民衆參與妨害公務之意思或犯行，自與集合不特定之多敗人隨時可以增加之「聚衆」要件不合，因此被告妨害公務部分，係犯刑法第一百三十五條第一項及第一百三十八條之罪，此部分之起訴法條嫌有未洽，應予變更，而毀損警衣及警車部分，雖據合法告訴，惟刑法第一百三十八條侵害公務上掌管物品罪已有特別規定，不另成立刑法第三百五十四條之毀損罪，附此敘明。\n三、核被告姚國建、邱勝雄所為，各犯有刑法第二百七十七條第一項，第一百三十五條第一項，第一百三十八條之罪，被告等共同傷害沈平，侵害公務上掌管之制服、警車，以及被告等與美麗島雜誌社高雄服務處在現場不詳姓名人員共同傷害黃東固，另包圍推走及歐打分局長宋國璋未成傷及強暴阻止沈平駕駛警車，有犯意之聯絡，行為之分擔，均為共同正犯，又被告等先後傷害黃東固、沈平，及先後二次以強暴阻止公務人員依法執行職務，罪名相同，「顯係基於概括之犯意，均應依連續犯以一罪論」。又被告等所犯以上三罪，有方法結果之牽連關係，為牽連犯，應從一重之刑法第一百三十八條侵害公務上掌管物品罪處斷，公訴人認被告等所犯各罪，犯意各別，應分論併罰，然查被告等出動車輛，非法宣傳，因而犯妨害公務及傷害等罪，其犯罪有方法結果之牽連關係，為牽連犯，係屬裁判上一罪。又被告姚國建前犯傷害罪，經台灣台中地方法院判處有期徒刑八月，於民國六十五年七月十五日執行完畢，有台灣台中地方法院檢察處民國六十九年二月廿六日中檢介恭字第六八六一號函附卷可憑，五年內再犯本案各罪，均為累犯，均應加重其刑。查被告等在戒嚴地區，公然利用宣傳車宣傳民衆參加其非法集會，破壞社會秩序，不服警察人員勸止，竟對警員施以暴力，歐傷警員，毀損警車，目無法紀，被告姚國建且有犯罪前科多次，量刑均不宜從輕，爰酌情分別量處被告姚國建有期徒刑三年，邱勝雄有期徒刑二年六月，且依被告等所犯之犯罪性質均認為有褫奪公權之必要，並各宣告褫奪公權二年。\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，第三百條，刑法第二十八條，第一百三十八條，第二百七十七條第一項，第一百三十五條第一項，第四十七條，第五十五條，第三十七條第二項，判決如主文。\n本案經檢察官陳里己到庭執行職務。\n中　華　民　國　六　十　九　年　三　月　十　一　日\n台灣高雄地方法院刑事第一庭\n推事　洪 昶\n右為正本係照原本作　證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀\n書記官　李志鵬\n中　華　民　國　六　十　九　年　三　月　十　一　日"
}