{
    "id": "13383",
    "name": "林義雄",
    "gender": "男",
    "birth_h": "1941",
    "province": "臺灣省",
    "city": "宜蘭縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(69)警檢訴字第009號",
    "occupation": "台灣省議員，美麗島雜誌社總編輯",
    "age": "39",
    "d1_per1": "黃信介",
    "d1_per2": "施明德",
    "d1_per3": "姚嘉文",
    "d1_per4": "張俊宏",
    "d1_per5": "陳菊",
    "d1_per6": "林弘宣",
    "d1_per7": "呂秀蓮",
    "d1_crime1": "以美麗島雜誌社為掩護，擬定所謂「奪權計畫」，發動高雄暴力事件，企圖以逐次升高之群衆非法暴力行動，顛覆政府，已達着手實行階段。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "陸海空軍刑法",
    "d1_law2a": "72",
    "d1_law3": "刑法",
    "d1_law3a": "136",
    "d1_law4": "刑法",
    "d1_law4a": "150",
    "d1_prosec": "有",
    "d1_sentencs": "有",
    "d1_sentencsy": "0",
    "d1_sentencsm": "0",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "蔡籐雄",
    "d1_clk1": "蘇聖生",
    "d1_y": "69",
    "d1_m": "2",
    "d1_d": "20",
    "d2_doc": "判決書",
    "d2_num1": "(69)障判字第014號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "蔡籐雄",
    "d2_pa2": "林輝煌",
    "d2_atty1": "張政雄",
    "d2_atty2": "江鵬堅",
    "d2_attycat": "選任",
    "d2_main1": "意圖以非法之方法顛覆政府而着手實行",
    "d2_per1": "黃信介",
    "d2_per2": "施明德",
    "d2_per3": "姚嘉文",
    "d2_per4": "張俊宏",
    "d2_per5": "陳菊",
    "d2_per6": "林弘宣",
    "d2_per7": "呂秀蓮",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "55",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "劉岳平",
    "d2_j2": "徐文開",
    "d2_j3": "傅國光",
    "d2_j4": "郭同奇",
    "d2_j5": "楊俊雄",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "張雄英",
    "d2_y": "69",
    "d2_m": "4",
    "d2_d": "17",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(69)覆高度庠字第007號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_atty1": "張政雄",
    "d3_atty2": "江鵬堅",
    "d3_attycat": "選任",
    "d3_main1": "林義雄部分聲請駁回",
    "d3_per1": "黃信介",
    "d3_per2": "施明德",
    "d3_per3": "姚嘉文",
    "d3_per4": "張俊宏",
    "d3_per5": "陳菊",
    "d3_per6": "林弘宣",
    "d3_per7": "呂秀蓮",
    "d3_term": "有",
    "d3_termy": "12",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "10",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "1",
    "d3_law2": "刑法",
    "d3_law2a": "55",
    "d3_law3": "刑法",
    "d3_law3a": "59",
    "d3_j1": "成鼎",
    "d3_j2": "龐麟昭",
    "d3_j3": "翟振萬",
    "d3_j4": "李容讓",
    "d3_j5": "施青江",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "69",
    "d3_m": "5",
    "d3_d": "19",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(69)覆高度庠字第007號",
    "d4_authority": "國防部",
    "d4_crime1": "被告等既均具「台獨」叛亂犯意，復以美麗島雜誌社為掩護，擬定所謂「奪權計畫」，且一再號召突破國家戒嚴法，非法集會、遊行、示威，脅迫政府讓步，並發動高雄暴力事件，企圖以逐次升高之非法暴力活動，顛覆政府",
    "d4_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d4_j1": "高魁元",
    "d4_jpos1": "國防部部長",
    "d4_y": "69",
    "d4_m": "5",
    "d4_d": "24",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "馬紀壯",
    "d5_j2": "馮啟聰",
    "d5_j3": "張祖詒",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "69",
    "d5_m": "5",
    "d5_d": "26",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num2": "暫無資料",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣經國",
    "d6_jpos1": "總統",
    "d6_y": "69",
    "d6_m": "5",
    "d6_d": "27",
    "d6_presw": "如擬",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(69)台統(二)志字第0047號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "馬紀壯",
    "d7_jpos1": "總統府秘書長",
    "d7_y": "69",
    "d7_m": "5",
    "d7_d": "27",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(69)覆高度庠字第007號",
    "d8_authority": "國防部",
    "d8_atty1": "張政雄",
    "d8_atty2": "江鵬堅",
    "d8_attycat": "選任",
    "d8_main1": "林義雄部分聲請駁回",
    "d8_per1": "黃信介",
    "d8_per2": "施明德",
    "d8_per3": "姚嘉文",
    "d8_per4": "張俊宏",
    "d8_per5": "陳菊",
    "d8_per6": "林弘宣",
    "d8_per7": "呂秀蓮",
    "d8_term": "有",
    "d8_termy": "12",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "10",
    "d8_dprivm": "0",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_law2": "刑法",
    "d8_law2a": "55",
    "d8_law3": "刑法",
    "d8_law3a": "59",
    "d8_j1": "成鼎",
    "d8_j2": "龐麟昭",
    "d8_j3": "翟振萬",
    "d8_j4": "李容讓",
    "d8_j5": "施青江",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "鮑亦範",
    "d8_y": "69",
    "d8_m": "5",
    "d8_d": "27",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(69)度庠字第1340號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "鄧文莊",
    "d9_jpos1": "國防部軍法局局長",
    "d9_y": "69",
    "d9_m": "5",
    "d9_d": "28",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "69",
    "f_num": "(69)障判字第014號",
    "f_pa1": "蔡籐雄",
    "f_atty1": "張政雄",
    "f_atty2": "江鵬堅",
    "f_attycat": "選任",
    "f_main1": "意圖以非法之方法顛覆政府而着手實行",
    "f_group": "美麗島雜誌社",
    "f_per1": "黃信介",
    "f_per2": "施明德",
    "f_per3": "陳菊",
    "f_per4": "張俊宏",
    "f_per5": "姚嘉文",
    "f_per6": "林弘宣",
    "f_per7": "呂秀蓮",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "55",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑12年褫奪公權10年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "劉岳平",
    "f_j2": "徐文開",
    "f_j3": "傅國光",
    "f_j4": "郭同奇",
    "f_j5": "楊俊雄",
    "f_clk1": "張雄英",
    "f_y": "69",
    "f_m": "5",
    "f_d": "30",
    "f_txt": "【裁判字號】69，障判，0014\n【裁判日期】\n【裁判機關】台灣警備總司令部\n【受裁判者】黃信介、施明德、姚嘉文、張俊宏、林義雄、林弘宣、呂秀蓮、陳　菊\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   (69)年障判字第○○一四號\n    公訴人　本部軍事檢察官\n被　告　黃信介　男，年五十二歲（民國十七年生），台北市人，業立法委員，美麗島雜誌社發行人，在押。\n選任辯護人　鄭慶隆律師\n　　　　　　陳水扁律師\n被　告　施明德　男，年卅九歲（民國三十年生），高雄市人，業美麗島雜誌社總經理，在押。\n選任辯護人　尤　清律師\n　　　　　　鄭勝助律師\n姚嘉文　男，年四十二歲（民國廿七年生），台灣省彰化縣人，業律師，美麗島雜誌社發行管理人及基金會主任委員，在押。\n選任辯護人　謝長廷律師\n　　　　　　蘇貞昌律師\n被　告　張俊宏　男，年四十二歲（民國廿七年生），台灣省南投縣人，業台灣省議員，美麗島雜誌社總編輯，在押。\n選任辯護人　尤　清律師\n　　　　　　郭吉仁律師\n被　告　林義雄　男，年卅九歲（民國卅年生），台灣省宜蘭縣人，業台灣省議員，美麗島雜誌社發行管理人，在保。\n選任辯護人　張政雄律師\n　　　　　　江鵬堅律師\n被　告　林弘宣　男，年卅八歲（民國卅一年生），台北市人，業美麗島雜誌社高雄服務處總幹事，在押。\n選任辯護人　張俊雄律師\n　　　　　　李勝雄律師\n被　告　呂秀蓮　女，年卅六歲（民國卅六年生），台灣省桃園縣人，業美麗島雜誌社副社長\n選任辯護人　呂傳勝律師\n　　　　　　鄭冠禮律師\n被　告　陳　菊　女，年卅歲（民國卅九年生），台灣省宜蘭縣人，業美麗島雜誌社高雄服務處副主任，在押。\n選任辯護人　高瑞鑃律師\n　　　　　　張火源律師\n右列被告因六十九年初特字第二號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n黃信介、施明德、姚嘉文、張俊宏、林義雄、林弘宣、呂秀蓮、陳　菊，意圖以非法之方法顛覆政府而著手實行，黃信介處有期徒刑十四年，褫奪公權十年。施明德處無期徒刑，褫奪公權終身，姚嘉文、張俊宏，林義雄、林弘宣、呂秀蓮、陳　菊各處有期徒刑十二年，褫奪公權十年。全部財產除各酌留其家屬必需之生活費外，均沒收。\n獲案之反動廣告傳單影本等物（詳如清册），均沒收。\n　　事實\n黃信介蓄意顛覆政府，奪取政權，民國六十七年十二月十六日美國宣布與共匪建交，我國在外交上所受衝擊甚大，黃信介認有機可乘，益如深其台灣獨立之叛亂意圖。施明德前於民國四十八年，因與陳三興成立「台灣聯合戰線」叛亂組織，從事非法顛覆活動，經本部以叛亂罪判處無期徒刑確定。民國六十六年六月十六日，依中華民國六十四年罪犯減刑條例減刑出獄後，不知悛悔，仍從事叛亂活動，并積極與台獨叛國分子郭雨新、陳　都等聯絡，互通聲息，以為聲援，姚嘉文、林義雄、張俊宏等，分別受叛國分子彭明敏、郭雨新、張金策、黃　華等台獨思想之影響，且有叛國意圖；又姚嘉文於民國六十一年在美期間，復受海外叛國分子陳　都、石清正等感染，加深其台獨叛亂意圖，林義雄更曾公開發表「以力對力，以暴對暴」之暴力主張。林弘宣於民國六十六年八月，在美就讀期間，經常與海外暴力叛國分子「台灣獨立聯盟」之張燦鍙及紐約「台灣之音」負責人張富雄、張楊宜宜夫婦等人交往，因有以暴力推翻政府，以達台灣獨立之意圖，並受張燦鍙指使返國，為其多方蒐集資料密寄及報告叛國工作執行情形，積極進行顛覆活動。呂秀蓮自民國五十八年至六十六年，先後三次赴美、歐等地，因受叛國分子張維嘉、張燦鍙、張金策、陳　都等人台獨思想之鼓煽，在美期間，多次參加海外「台獨」叛國分子所舉辦之示威遊行，惡意攻訐政府，嗣於民國六十七年九月返國，積極從事叛國活動，陳　菊早歲擔任郭雨新之秘書，思想即受感染，郭出國後，仍受其指使，並為其蒐集所需資料；民國六十八年六月，復以觀光名義赴美國、日本，與叛國分子張燦鍙、張金策，黃有仁，陳　都等勾結，主張以暴力推翻政府，促成台灣獨立，並於返台後，收受黃有仁託日人多喜彥次郎，轉交日幣三十萬元及我軍校畢業生名册乙本，企圖向軍中滲透，並允調查海外對台廣播頻率收聽效果轉知黃逆，俾供國外叛國組織對國內進行宣傳，黃信介旋於民國六十七年十二月二十五日，指示施明德，姚嘉文、林義雄、張俊宏及許信良（另案辦理）等五人（即所謂之「五人小組」），研商實施台灣獨立顛覆政府之步驟。復於民國六十八年三月，指使洪誌良（另案辦理）赴日本向共匪駐日使館試探，企圖由日本轉運匪區鰻魚苗進口，獲取暴利，以所獲利潤充實其從事「台獨」叛亂經費，同年三月十五日洪誌良抵達日本後，按黃信介所示之方法，與匪偽「東京華僑總會」副會長黃匪文欽接洽，經其安排於同月二十九日搭機潛往匪區，在匪區逗留十三日，曾兩度與匪偽政協副秘書長楊匪新德會晤，並接受其招待，至四月十日由匪區回至日本，同月十二日自日返台。五月初洪誌良託吳錦洲帶信，約黃信介在黃宅密晤，向黃報告鰻魚苗生意已與共匪談妥，並轉達楊匪新德之意「希望促成和平『統一』，事成後，台灣將成為自治區，同意由黃信介擔任主席」，黃聽後即告以…「我不便出面，有關『統一』方面的事由你去做，『台獨』方面我還須照顧姚嘉文等人」。約一週後，黃信介將面額新台幣五十萬元之台北市第一信用合作社本票乙張付給洪，供作經營鰻魚苗保證金，企圖兩面勾搭，以遂顛覆政府之目的。民國六十八年三、四月間，施明德等所謂之「五人小組」，在許信良、姚嘉文、張俊宏及黃信介住宅數度謀議，先以申請設立美麗島雜誌社為掩護，發行雜誌散播台獨思想，發展組織，并研擬「長程與短程奪權計劃」，作為進行顛覆之步驟：即以美麗島雜誌社為中心，舉辦各種活動，拉攏各方人士，擴展力量，形成舉足輕重之勢，以期攫取政權，此乃所謂「長程奪權計畫」；另利用個地群衆集會、遊行、示威，不惜與政府軍隊衝突流血，漸次升高暴力，迅謀推翻政府，即所謂「短程奪權計畫」。並認無論採取何種方式，均須造成聲勢，形成群衆基礎。各項「奪權計畫」實施方法，姚嘉文、施明德均告知黃信介。同年五月，美麗島雜誌社假台北市仁愛路三段二十三號九樓正式設立，由黃信介自任發行人、許信良任社長，施明德任總經理、姚嘉文、林義雄任發行管理人、張俊宏任總編輯。又呂秀蓮、林弘宣、陳　菊，因與施明德、姚嘉文等，同具台獨意圖而彼此勾結，相繼於同年八、九、十月加入美麗島雜誌社，呂秀蓮任副社長、林弘宣任高雄服務處總幹事、陳　菊任高雄服務處副主任。其中林弘宣在加入該社前，於民國六十八年六月赴美，為美麗島雜誌社籌募經費，自叛國分子張富雄夫婦處，取得張燦鍙以台灣同鄉會名義交付之美金五千元，託張瑞雄帶交姚嘉文。同年八月美麗島雜誌社發刊後，遂本其既定計畫，利用該雜誌社名義，在全省各地廣設服務處，發展組織，籌劃群衆活動，并在各地不斷舉辦集會演講、遊行、示威等活動，發表偏激言論，分化團結，詆譭政府，並故意滋事，製造衝突事件。自民國六十八年九月八日在台北市中泰賓館舉行之「美麗島雜誌社創刊酒會」九月二十八日在高雄市舉行之「美麗島高雄服處成立酒會」、十月二十五日在台中市舉行之「美麗島台中服務處成立酒會」、十一月二十日在台中市太平國小舉行之「吳哲朗坐監惜別會」（即美麗島台中之夜）、十二月八日在屏東縣舉行之「美麗島屏東服務處成立酒會」等，於短短四個月內，前後共十三次之多，而各次集會人數，由寡而衆，場所由室內而室外，方式亦由演講而至激烈之火把遊行、示威、抗拒取締、脅迫政府，節節升高，期以「長程與短程奪權計畫」兼施，以遂其非法顛覆政府目的。嗣姚嘉文於同年十二月六日，就該雜誌社歷次各項活動，歸納為工作指導五原則：（一）間接原則（二）彈性原則（三）集中原則（四）團結原則（五）實力原則；其中實力原則包含各被告所謂「暴力邊緣」，即指：準備暴力，並不惜使用暴力，使隨時有發生暴力行動之可能，在活動設計上，也必須設法暴露暴力的趨向，而認該雜誌社歷次活動，均符合上述原則。民國六十八年十二月十日，施明德等冀圖升高群衆集會為暴力活動，乃假借紀念「世界人權日大會」，以爭人權、爭民主、爭自由為名，實則進行其所謂「奪權」之步驟。遂由施報請黃信介　可，定於該日在高雄市舉辦「世界人權日紀念大會」，並於十一月三十日在黃信介住宅議定，以火把遊行，示威、演講方式舉行；施明德自任統籌策劃工作，並指定陳　菊、林弘宣負責協辦該項集會。於同年十二月三日，由黃信介出名具函，向高雄市政府警察局新興分局自強路派出所提出申請，擬在該市扶輪公園舉行，計畫發動三萬群衆參加，經該派出所層轉台灣南部地區警備司令部（以下簡稱南警部）審核，因與法令規定不合，未予同意，經高雄市政府警察局六十八年十二月七日以高市警保字第三一五○一號函知該服務處。陳　菊獲悉後，當即電告施明德，施竟罔顧法令，指示「無論准駁，照常舉行！」並趕至高雄服務處指揮策劃。於七日、九日下午，兩度分別召集陳　菊、林弘宣及陳福來、林信吉、陳敏雄、陳瑞慶、陳武勳（已移送司法機關）等人，在服務處舉行籌備會議，確定分工事宜，並命陳福來、林信吉、陳敏雄預購木棍、火把。決議遊行時，以車輛前導，施明德自任大會總指揮，林弘宣任總聯絡人，負責遇有重大事故向海外連絡，陳　菊等負責通知台北總社及宜蘭、基隆、桃園、南投等各服務處多派人手前往參加，黃信介、姚嘉文、張俊宏、施明德等人負責演講。會議結束時，施復向與會人員重申蠻幹到底立場。九日晚姚國建、邱勝雄（已移送司法機關）等駕車沿街廣播宣傳，公然煽惑民衆參加加翌（十）日之非法集會。鼓山警察分局員警依法出面制止，桃、邱兩人不僅抗拒取締，而且歐打警員，經警以涉嫌妨害公務等帶至分局處理。陳　菊等竟聚衆於分局門前，要脅立即放人，否則將採暴力行動。十日上午施明德等決議撰寫「為十二、九事件告全國同胞書」，歪曲事實，誇大其詞，擬於大會中廣為散發，鼓動民衆造成暴亂。姚嘉文於下午三時許抵達高雄服務處，與施明德研商演講地點與遊行路線。六時十分許，服務處門前，已聚集持火把之暴徒約二百餘人。稍後，黃信介及前往疏導之南警部常司令抵達，暴徒並對常司令施暴。六時卅分許，施明德以擴音器指揮出發，暴徒由施明德、姚嘉文、黃信介、林弘宣、陳　菊、呂秀蓮等人引導，各持火把、標語牌，身披三色彩帶或臂章及紅布名條，沿中山一路向新興分局前之大圓環方向前進，至大圓環由黃信介、姚嘉文先行上台演講，斯時張俊宏亦抵現場。其後，黃、姚二人前往新興分局要求開放群衆進入大圓環未果，並對疏導置之不理。施明德等人復相繼上台演講，煽惑民衆附合，鼓動暴徒衝破憲警封鎮線，稍後施明德將會場指揮交與張俊宏負責，與姚嘉文等人再度進入新興分局，向南警部副司令張墨林少將及高雄市政府警察局督察長黃其昆等，要求准許更多群衆進入參加聽講、遊行，意圖挾衆要脅，惟未能得逞。施明德、姚嘉文即離開分局跳上指揮車，以火把指引暴徒，向中正四路方面遊行，衝破憲警之封鎖，施明德、姚嘉文、林弘宣等更沿途在車上指揮、叫喊「衝、打」，暴徒遂以手持之火把、標語牌（標語木板拆除後其固定於木棒上之鐵訂為攻擊武器）、或取自車上預置之木棍、拔自安全島上護欄之鐵條及地上之磚塊作為武器，攻擊憲警人員遊行隊伍沿中正四路、瑞源路、大同一路方向移動，途中不斷對在場執行職務之憲警施暴，憲警人員遵奉上級指示，以高度的自制，堅忍執行職務，始終忍耐，以致負傷累累。迨遊行隊伍繞返美麗島服務處，林義雄由台北專程趕至現場，登車助勢，呂秀蓮、張俊宏相繼再作：「今天是出頭的日子，我們不要再做奴才」、「今晚我們勝利了，大軍壓境也抵不過人民的反抗」等煽動性演講，暴徒再度行兇，致使憲警受傷更多，計有薄玉山、李榮華等一百八十三人之衆。現場憲警指揮官為避免事態更形擴大，逆發令施放烟幕及催淚瓦斯驅散暴徒。黃信介、施明德、桃嘉文、張俊宏等因見附從滋事者僅為該社所糾集之暴徒二百餘人，圍觀群衆雖多，始終未受煽動，乃先後離去現場。案經司法行政部調查局（以下簡稱調查局）將黃信介、施明德、姚嘉文、張俊宏、林義雄、林弘宣、呂秀蓮、陳　菊等人，普別依法逮捕，解送軍事檢察官偵查起訴。本案奉國防部六十八年十二月十三日（６８）曉昭（初）字第二九九三號令授權本部一併辦理。\n　　理由\n一、\t按凡意圖破壞國體、竊據國土、或以非法之方法變更國憲、顛覆政府而著手實行，即應構成懲治叛亂條例第二條第一項之罪。本罪犯罪構成要件有二：一、須有叛亂意圖，即行為人主觀上犯罪之目的或期望在於破壞國體、竊據國土、或以非法之方法變更國憲、顛覆政府；二、須有破壞國體、竊據國土、或以非法之方法變更國憲、顛覆政府而著手實行之行為。行為人主觀上若具有破壞國體、竊據國土、或以非法之方法變更國憲、顛覆政府四者其中之一個期望或目的，並為實現其期望或目的，而付諸實施者，即應成立叛亂罪責。又本罪為形式犯，一經著手實行，不待結果之發生，犯罪即已完成。本案應予審究者為被告等有無意圖以非法之方法顛覆政府之犯意，及基於此犯意而著手實行之行為，茲分述於次：\n（一）\t關於被告黃信介等叛亂犯意部分。\n查本案各被告均自承主張台灣獨立，由黃信介指定姚嘉文、施明德、張俊宏、林義雄、許信良成立所謂「五人小組」，負責研商「長短程奪權計畫」，進行非法顛覆政府各情，觀諸被告黃信介於民國六十九年元月二十八日軍事檢察官偵查及同年二月二十一日本庭進行準備程序調查時供稱：自當選立委後發現勢力單薄，無法取得實權，以滿足政治慾望　故對政府不滿，希望能取而代之。民國六十七年底，美國宣布與匪建交後，部分民衆對政府未來前途茫然，我見此心理可大加利用，故提出台灣獨立，並於民國六十七年十二月二十五日，指定施明德、姚嘉文、張俊宏、林義雄、許信良成立五人小組，負責籌劃實行「台灣獨立」（見偵查（二）卷２３．２４．２７．２８頁，審理（一）卷３０３２頁）。姚嘉文於民國六十九年元月三十日在軍事檢察官偵查及同年二月二十一日本庭調查時供稱：民國五十五年在台大讀書期間受彭明敏台獨思想影響，民國六十一年赴美期間與台獨分子石清正、陳　都交往，及看了不少海外台獨刊物，回國後，認為台灣必與中國大陸保持分離，也談過改國歌、國旗、國號，成為另一個國家。民國六十七年十二月底，黃信介指定我與施明德、張俊宏、林義雄、許信良五人，從事黨外事務的探討與策劃，五人小組在許信良、張俊宏及我家討論，認為只有台灣獨立才能解決台灣問題，五人小組的研究決議有用閒聊方式向黃信介溝通表達（見偵查（二）卷１０１－１０４頁，審理（一）卷－４３－４５頁）。施明德在民國六十九年二月二日軍事檢察官偵查及同年二月二十三日本庭調查庭時供稱：民國五十一年我因叛亂罪判處無期徒刑，民國六十四年減刑十五年有期徒刑，民國六十六年六月出獄，與黃信介、姚嘉文等人交往，民國六十七年十二月二十五日黃信介指定我與姚嘉文、張俊宏、林義雄、許信良成立五人小組，討論籌組美麗島雜誌社，以違台灣獨立目的（見偵查（二）卷１４３－１４５頁，審理（一）卷１８１　１８２頁）。張俊宏在六十九年元月二十九日軍事檢察官偵查及同年二月二十二日本庭調查時自承：民國六十四年間，因受張金策、黃　華影響，產生台獨思想，我國退出聯合會時，許信良表示，事到如今，只有走「台獨路線」，與我的想法一致。民國六十七年十二月底，黃信介因怕選舉停止，會導致黨外勢力之喪失，乃指定我們五人商討策劃如何「奪權」（見偵查（二）卷５４頁，審理（一）卷５４　５５頁）。林義雄在六十九年元月二十八日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：民國六十四年為郭雨新競選立法委員助選失敗，使我對政府產生不滿，他鼓勵我參加競選，影響我形成台獨意識。民國六十七年中美斷交後，我認為台灣應獨立才能生存。民國六十七年十二月二十五日，我們在台北市民族西路發表中美斷交國是聲明時，經黃信介指定為五人小組（見偵查（二）卷　５　６　９頁，審理（一）卷１１５－１１７頁）。林弘宣在六十九年元月三十日軍事檢察官偵查及同年二月二十二日本庭調查時供稱，民國六十年受台灣基督教長老會發表「國是聲明」影響，形成台獨思想，民國六十八年八月，長老會發表「人權宣言」再次強調使台獨成立一個新而獨立的國家，更直接影響我主張台灣獨立，同時赴美期間與台獨聯盟張燦鍙、張金策、紐約「台灣之音」負責人張富雄、張楊宜宜接觸，張燦鍙、張金策主張以暴力推翻政府，我同意，即返台希望透過實際參與工作，逐步實現台獨目標。美麗島五人小組是主張台灣獨立，與我看法相同，因此希望利用美麗島奠定台獨組織，進而利用各項合法活動，擴充實力，最後達到推翻政府，台灣獨立的目標（見偵查（二）卷８１　８２　８８頁）審理（一）卷１２５－１２７頁）。呂秀蓮在六十九年元月二十七日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：民國五十九年七月間，在法國與「台獨聯盟」分子張維嘉結識，灌輸我台獨思想，其後閱讀海外台獨刊物，並參與海外台獨活動，思想漸受影響。民國六十六年九月赴美期間，又受台獨分子張金策、張燦鍙等交往及參與活動之影響，而主張台灣獨立。因美麗島雜誌社黃信介等人是主張台獨，和我想法相同，故參加該社（見偵查（一）卷１０１　１０２頁，審理（一）卷１５２　１５３頁）。陳　菊在六十九年元月二十八日軍事檢察官偵查及同年二月二十三日本庭調查時供稱：民國五十九年起擔任郭雨新秘書期間，受其台獨思想之影響而主張台灣獨立。民國六十八年六月十八日以觀光名義赴美，與海外台獨分子張燦鍙、張金策、張維嘉、彭明敏、陳　都等人接觸，提到目前台獨運動，以和平手段是無法成功的，必須要在國內執行暴力路線才有成功的希望，我認為暴力路線是可行的，由美返國經日本時，與台獨聯盟日本本部黃有仁接觸，回國後認為要達到台灣獨立，只有以暴力推翻政府才行，美麗島雜誌社已走向運用群衆走向暴力路線，因與我的看法相同，所以我參加了（見偵查（一）卷１１７－１２７頁，審理（一）卷１７０－１７３頁）。姚嘉文、張俊宏、林義雄分別在六十九年元月二十八、二十九、三十日軍事檢察官偵查及同年二月二十一、二十二日本庭調查時供稱：彼等與施明德於民國六十八年三、四月間，在許信良家商討辦理雜誌細節時，張俊宏表示，這是奪權的時候，姚嘉文表示不行動就沒有機會，林義雄說政府沒有遵守憲法是叛亂團體，乃共同商議如何奪權，推翻政府，以達台灣獨立。遂提出奪權計畫，一是長程奪權，以美麗島雜社為中心，散播台獨思想，舉辦各種活動，拉攏同情人士，擴展力量，形成舉足輕重勢力，參與選舉，從事議會鬥爭，以期攫取政權；一是短程奪權，以美麗島在各地區成立服務處，深入地方結合群衆，藉群衆示威、暴動方式，造成政府與人民衝突流血，迅速推翻政府，攫取政權。美麗島雜誌社所辦的各項活動，都是以奪權計劃逐步實施，所以活動都是趨向一個目標，即形成群衆力量，由室內至室外，由平和至暴力，逐步升高，向政府壓迫（見偵查（二）卷１０　５６　１０４頁，審理（一）卷４５　５７　１１７　１１８頁）。又姚嘉文、張俊宏分別在六十九年元月二十九、三十日軍事檢察官偵查及同年二月二十一、二十二日本庭調查時供稱：我們與施明德在黃信介家談發展各地服務處及伊朗政變時，均認群衆暴動起來，政府控制不住就會倒，此為最好奪權方式，黃信介表示：待美麗島在全省個地服務處有基礎時，即可用遊行示威與政府談判，政府不讓步，就進行暴動推翻政府，大家均表同感（見偵查（二）卷５８　１０４　１０５頁，審理（一）卷４６　５８頁）各等語，綜上所述，被告等叛亂犯意已極明顯。復查被告等與「台灣獨立聯盟」叛亂組織早有勾結，而該聯盟於被告等被捕後，即於民國六十八年十二月十五日與「台灣協志會」等九個叛亂組織，合組「台灣建國聯合陣」公然發表叛國聲明。又張富雄、張楊宜宜係紐約「台灣之音」負責人，散布叛國謬論，已成叛國組織之宣傳工具等情，業經國家安全局六十九年元月二十五日（６９）寧安字第○四三二號函覆證實，復有「台灣建國聯合陣線成立宣言」影本可稽，是被告等之叛亂犯意更為確鑿。至被告林弘宣於六十六年留美期間，經常與張燦鍙接觸，受其指示，回國與施明德、姚嘉文等相結合，共謀叛國，並收受張燦鍙交付工作補助費美金五百元及連絡信箱地址，先後兩次寄信給張燦鍙，報告工作情形，民國六十八年七月第二度赴美，復向張燦鍙、張金策等人，募得美金五千元，交由張瑞雄（在美）帶交姚嘉文作為海外叛國組織支援叛亂經費各節，有查獲林弘宣所有張富雄書寫張瑞雄姓名、地址之紙片乙張，記載張燦鍙交待通訊地址之綠色通訊簿乙本，及與張逆通信報告工作情形之英文函影本兩封，姚嘉文代管現金帳乙本（內第五頁登載六十八年八月二十一日「借入」新台幣十九萬一千五百元）附卷可按。被告陳　菊受叛國分子黃有仁經日人多喜彥次郎交付日幣三十萬元，及軍校畢業生名册乙本暨對台廣播頻率表等情，并經多喜彥次郎供述屬實。施明德與叛國分子勾聯，復有查獲施明德所有海外叛國分子張楊宜宜之通訊錄乙本，及反動廣告傳單影本六張，台灣民主運動海外同盟成立宣言影本乙張、第１１．２５．２６．２７號快訊影本各乙份，附案可資佐證。有關被告等意圖循暴力原則，策動顛覆政府乙節，除據被告姚嘉文在六十九年元月三十日軍事檢察官偵查及同年二月二十一日本庭調查時供述；暴力邊緣原則，是指不願用暴力，但運用暴力準備，使隨時有發生暴力的力量與可能，以迫使對方屈服或讓步，在活動設計上，必須設法暴露暴力的趨向，藉暴力以達目的，這些原則是我們每次舉辦活動遵循目標（見偵查（二）卷１０５頁，審理（一）卷４６　４７頁）。及呂秀蓮在六十九年元月二十七日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：民國六十八年十二月六日在劉峯松家中，姚嘉文歸納出活動五原則，其中實力原則就包括暴力邊緣論，就是辦各種活動，不獲允准，就擺出暴力姿態，迫使政府讓步（見偵查（一）卷１０６頁，審理（一）卷１５４　１５５頁）。亦有獲案之被告姚嘉文親筆記載：「間接原則、彈性原則、集中原則、團結原則、實力原則（暴力邊緣）」等五項工作原則之筆記本及林義雄發表「以力對力，以暴對暴」之潮流四十一期扣案為證。\n至被告黃信介陰謀與匪勾搭乙節，并據另案被告洪誌良在六十八年十二月十六日、六十九年二月七日軍事檢察官偵查及同年三月七日本庭調查時供述：民國六十八年初，黃信介企圖自日本轉運匪區進口鰻魚苗，囑我前往日本向匪偽駐日大使館試詢，並交我一張寫有張榮謀及陳黎陽的住址及電話號碼之紙條，要我到日本去找他們，我於同年三月抵達日本，與匪偽「東京華僑總會」副會長黃匪文欽晤談，並接受黃匪安排，於同月二十九日潛往匪區，四月十二日返台後，因恐電話連繫洩密，曾兩次請吳錦洲帶信交黃信介，約在其住宅晤談，告以偽政協副秘書長楊匪斯德希望促成「統一」，統一後台灣成為「自治區」，由黃信介擔任主席，黃聽後表示：只要換國旗、國歌、國號就成了，如果台灣獨立，天下就是他的，並稱：統一的事他不便出面，要我去辦，台獨方面他還要照顧姚嘉文等人。後來并給我五十萬元本票一張，作為經營鰻魚苗生意的保證金（見偵查（四）卷１５２　１５５　１８８－１９０頁，審理（二）卷２４６－２５３頁）。暨卷附黃信介親書「品川區大并七七二五五一二、七七一二四五○，源來莊、張榮謀、陳黎陽」等字樣，交洪赴日居住旅館電話之立法院便條，及提供合作經營鰻魚苗生意保證金之台北市第一信用合作社編號二七八四二五號面額新台幣伍拾萬元本票影本各乙份為證。復經吳錦洲結證，確為洪誌良帶信與黃信介屬實（見偵查（四）卷１６９－１７１頁）被告等妄圖台灣獨立，而以非法之方法顛覆政府之犯意，更臻明確。\n（二）\t關於被告黃信介等基於叛亂之犯意而著手實行部分。\n查黃信介等按照既定奪權計畫，成立美麗島雜誌社，作為非法活動之掩護，擴展組織，及策動高雄暴力事件，逐步升高暴力活動，以達顛覆目的各情，依據黃信介在六十九年元月二十八日軍事檢察官偵查及同年二月二十一日本庭調查時供稱：美麗島雜誌社成立之目的，就是要假雜誌之名散布台獨意識，配合製造群衆活動，伺機顛覆政府，奪取政權。我們的計畫是要透過群衆，利用美麗島雜誌社來宣傳台獨思想，攻訐政府，因姚嘉文表示，搞群衆運動，應在政府所能忍受極限下推進，才能達到有效的剌激效果，乃不斷舉辦群衆大會，群衆情緒一次次激烈，如政府干涉，易造成群衆暴動，可將責任推給政府，增加我們聲勢，待群衆基礎穩固，可向政府交涉，政府不妥協，只要發動示威、遊行、壓迫政府、顛覆政府，成立另一國家，達奪權目的，照既定方針，美麗島一連串的集會、示威、遊行，主要也在提昇群衆情緒。高雄暴力事件亦是為達成終極目標的連串運動之一（見偵查（二）卷２６　２９－３１　４０頁，審理（一）卷３３　３４頁）。施明德在六十九年二月二、五、十三日軍事檢察官偵查及同年二月二十三日本庭調查時供稱：美麗島雜誌社，在全省各地成立服務處，發展組織，深入地方結合群衆，壯大聲勢，藉辦各種活動鼓舞群衆情緒，遊行示威，以為將來取得政權舖路；另外用雜誌宣揚台獨思想，以獲得人民支持，並參與選舉，從事議會鬥爭，藉量變達質變，利用群衆遊行、示威，擺出欲使用暴力姿態，漸次升高聲勢，取得政權，達成台灣獨立目的（見偵查（二）卷１４５頁、偵查（三）卷３７　７９頁，審理（一）卷１８３頁）。姚嘉文在六十九年元月三十、三十一日軍事檢察官偵查及同年二月二十一日本庭調查時供稱：美麗島雜誌發行重點在宣揚台獨思想、教育群衆、攻訐政府施政措施，擴展黨外力量，而美麗島雜誌社所辦一系列活動，即均以向政府奪取政權，推翻政府為目的，在歷次生活中，都是以形成群衆力量，用壓迫性的群衆示威暴動，壓迫政府，伺機奪取政權（見偵查（二）卷１０２　１０３　１２３頁，審理（一）卷４４－４６頁）。張俊宏在六十九年元月二十九日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：美麗島雜誌社成立目的在爭取群衆，以長、短期奪權方針，奪取政權。美麗島雜誌社發行的重點，就是要教育群衆，宣揚台獨思想，以雜誌社服務處為據點，結合群衆，藉各種活動鼓動群衆情緒，遊行、示威、暴動，以達顛覆政府。雜誌社所舉辦的各項活動，自民國六十八年九月八日在中泰賓館舉行之創刊酒會，至十二月十日在高雄舉辦之「世界人權紀念日」演講會及遊行等活動，目的在集結群衆，製造聲勢，形成群衆力量，由室內而室外，由平和而暴力，逐步升高，這些都是我們奪取政權，推翻政府的手段（見偵查（二）卷５３　５７　６０頁，審理（一）卷５６－５８頁）。林義雄在六十九年元月二十八日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：美麗島雜誌社成立宗旨，就是推翻政府，達到台灣獨立，成立另一個國家，我參加美麗島雜誌社的動機在藉此發表言論，煽惑民衆，仇恨政府，引發群衆暴力行為，推翻政府，達到台灣獨立，成為另一個國家。美麗島雜誌社策劃之高雄暴力事件，係藉舉辦世界人權紀念日的機會預為計畫的。也就是暴力邊緣論的升高，及具體行動的表現，達成奪權計畫之短程目標（見偵查（二）卷６　９　１６頁，審理（一）卷１１６　１１８頁）。林弘宣在六十九年元月三十日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：我在美國受紐約台灣之音負責人張富雄、張楊宜宜夫婦及台灣獨立聯盟張燦鍙、張金策等人影響，返台實際參與台獨工作，於結識施明德後，我們經常見面，施曾告訴我「美麗島雜誌社的一切活動，最終目標是要促成台灣獨立」。民國六十八年九月我出任高雄服務處總幹事，希望利用美麗島個地服務處與群衆接觸之機會，多吸收一些志同道合者，奠定組織基礎，進而利用各項合法活動，擴充實力，最後達到推翻政府，使台灣獨立之目標。民國六十八年十二月十日世界人權大會，我事先參與籌備工作，當天在宣傳車上喊口號（見偵查（二）卷８１－８５、８７－９３頁，審理（一）卷１２５－１２８頁）。呂秀蓮在六十九年元月二十七日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：美麗島雜誌社所辦十餘次活動，均朝向爭取群衆宣揚台獨思想進行，並由室內逐漸擴展至室外，活動內容也愈趨激烈，這次高雄事件，就完全是暴力表現，最終目的，希望藉美麗島雜誌社的參與達成台獨的實現（見偵查（一）卷１０５頁，審理（一）卷１５４頁）。陳　菊在六十九年元月二十八日軍事檢察官偵查及同年二月二十三日本庭調查時供稱：美麗島雜誌社藉民主自由口號辦雜誌，實際是宣揚台獨思想，以示威、遊行、演講爭取群衆，發展組織力量，以達推翻政府目的，故美麗島所辦多次活動，其工作路線受到中壢事件啟示，以合法掩護，走向群衆及暴力，高雄暴力事件是照既定原則所實施，剌激群衆，採取暴力，以達推翻最終目的活動之一（見偵查（一）卷１２７頁，審理（一）卷１７３　１７６頁），各等語相符，已堪認定。證諸美麗島雜誌社從事顛覆活動，所策動之高雄暴力事件，被告黃信介、施明德、姚嘉文、張俊宏、林義雄、林弘宣、呂秀蓮、陳　菊等，均曾參加，業經被告等在軍事檢察官偵查及本庭調查中供認不諱（見偵查（一）卷１０９　１３０頁、偵查（二）卷３６　６９　９２　１０７　１１６　１４８頁，審理（四）卷３４　５４　７０　８６　１１５　１３８　１５９　１７６頁），並有現場照片及現場查獲之名條為證，當可認為實在，雖被告等所分配之任務不同，到達現場之時間有所先後，惟事前既有犯意之聯絡，復有行為之分擔，要均無解於犯罪之成立。至當日現場情形，其策劃暴力、糾合暴徒乙節，據陳敏雄、林信吉、陳瑞慶、陳武勳、邱垂貞等人分別證稱：民國六十八年十二月七日與九日下午，施明德在高雄服務處召集陳　菊、林弘宣、林信吉、陳敏雄、陳瑞慶、陳武勳等人商十日活動分工事宜，施明德指示陳瑞慶從屏東找四十人支援，陳福來買木棍備作武器之用，陳　菊負責電話通知全省各服務處人員參加，並決定如果演講不成，必須衝破，如發生重大事故，應由林弘宣負責向海外聯絡（見偵查（四）卷４１　４２　４７　１０１　１０９　１１０　１１７　１１８　１７８　１８４　２２３－２２５頁，審理（二）卷５０頁）。陳福來證稱：施明德要我購買木棍一百三十支，在訂購木棍之前，施明德曾對我說，是於晚間遊行遇阻磚時對付治安人員用的，我在茂榮木材行採購的，每支長四尺（見偵查（四）卷２９　３０頁，審理（二）卷９２頁），并有該木材行估價單附卷可證。指使暴徒歐打憲警乙節，據證人陳敏雄、陳武勳、林信吉、邱垂貞、楊豐榮分別結證：十日晚隊伍出發前，施明德曾說：「要是憲警阻磚遊行就用棍棒打出一條路」，隊伍遊行至大圓環，進行演講，其後遊行至中正四路與南台路口，憲警阻擋，姚嘉文在車上喊「衝」，施明德要大家拿起木棍、火把衝過去，在歐打憲警時，施明德就喊衝、喊打，持火把的隊伍及拿木棍的群衆，就以木棍、火把、標語牌作工具歐打憲警，有好多憲警被打傷（見偵查（四）卷７６　１０２　１１１　１１２　１２０　２２６－２２９頁，審理（二）卷５２　２７４　２７５頁）。劉華明（已移送司法機關）證稱：施明德告訴我，待會有人喊衝，你就逼著他們，看他們會不會開槍，開始遊行後，在大圓環前演講，後來施明德自分局出來，又對我說：如果有人喊衝你就衝，之後，施明德指揮遊行，我聽到麥克風傳出「衝」，像是施明德的聲音（見偵查（四）卷５７頁，審理（二）卷１４８頁）。王　拓（已移送司法機關）證稱：遊行隊伍轉到瑞源路後，我聽到呂秀蓮以麥克風高喊「衝、拼」。高雄市民趕快參加我們的行列，來衝，來努力爭取我們的出頭天（見偵查（四）卷２１３　２１４頁，審理（二）卷１３７頁）。余阿興證稱：民國六十八年十二月十日晚，在高雄現場聽到林弘宣他們用擴音器在車上喊「衝、打」（見偵查（四）卷１３４頁，審理（二）卷１５５頁）。證人童金龍結證：「民國六十八年十二月十日晚，在大同一路看見美麗島遊行隊伍中有三輛汽車前後週圍都是舉火把、木棍的人，衝向憲警隊伍後，都是五、六個人追打一人，憲警被打倒在地，暴徒仍不停手，我當時看到這些年輕軍人被打均不還手，內心非常氣憤，並聽到美麗島人員在車上喊衝、打。」（見偵查（四）卷５２頁）。證人張　雪結證：「民國六十八年十二月十日晚九時許，有一位右額受傷血流滿面之憲兵，由一位警察及學生陪同來求醫，暴徒在外面大聲高喊將憲兵交出來，並把我家玻璃門打破。」（見偵查（四）卷６２頁）。憲兵潘善途結證：「當時現場一片混亂，有身披彩帶的人在演講，也有人在唱歌，大約有一、二百個類似地痞流氓的人，手持木棍、火把、石頭等物攻擊憲警人員，也有人抽起安全島的欄杆於中山路正中央阻擋車輛往來，或用欄杆攻擊憲警人員。」（見偵查（四）卷１０頁）。憲兵二二三營第三連連長吳欽裕少校結證：「民國六十八年十二月十日晚，美麗島雜誌社的人，遊行到我部隊的前面，即以火把攻擊我們的臉部，車上的人也以火把及木棍攻擊我們，並有人高喊：『四、五個人專找一個指揮的打，打死都沒關係』。此時有一群暴徒用兩支火把頂住我的胸口，其他的人以木棍、火把打我的頭、我額部，鼻端被打破裂，血流滿面，肩膀、手臂及背部也多處受傷，我被打倒在地仍不停手，送醫被縫了十八針。」（見偵查（四）卷３　４頁）。保安警察陳孝榮筆述結證：「民國六十八年十二月十日晚，我在高雄市大同路與南台路丁字路口維持秩序，被三、四個暴徒用木棍群歐，除背部、頭部遭受重擊外，下嘴唇整個被打爛，二顆牙齒打掉、八顆牙齒斜倒，經醫院用鋼絲將斜倒之牙齒固定，至今不能言語。」（見偵查（四）卷１６頁）各等語，均記明筆錄在卷，并有頭部被擊破裂、腦震盪、胸部、背部、手部、腳部被擊傷、鉤傷之憲警薄玉山、李榮華、吳欽裕、陳孝榮等一八三名之陸軍八○二總醫院、海軍陸戰隊醫隊、岡山空軍醫院附設民衆診療服務處及高雄市立醫院診斷證明書存卷，可資覆按。凡上各情，并核與現場主管處理單位南警部六十九年元月二十五日（６８）英嚴字第○二三六號呈報「高雄一二一○暴力事件之經過情形簡述」所敘內容相符。另有被告及暴徒現場遊行、演講、指揮歐擊憲警之照片共一三九幀附卷可憑。及現場查獲木棍一一八支、竹棍二十二支、火把四十三支、破碎火把六捆、鋼筋四支、柴油乙桶、石塊三七八塊，被暴徒擊壞之憲警膠盔、防護盔三十二頂、盾牌十面、擴音器八具、麥克風五個、喇叭十五個，寫有張俊宏、林義雄等人紅花名條、紅色布條、紅黃綠三色彩帶等共四十八條、三色布質標誌六枚，被擊碎裂鎮暴棍、電棍八支，均繳案可資佐證。被告等著手顛覆政府之犯罪事證，至臻明確。\n二、\t被告及其辯護人、輔佐人辯護意旨，概可歸納於次：\n（一）\t關於審判權及管轄權者，辯護意旨略以：被告等均非現役軍人，不受軍事審判；台灣省戒嚴令未經立法院追認，應已失效；暨高等審判庭應由國防部組織，貴部軍事法庭無權管轄等語。\n經查：在戒嚴地域犯懲治叛亂條例之罪者，不論身分概由軍事機關審判，懲治叛亂條例第十條後段定有明文。台灣省戒嚴令係民國三十八年五月十九日經台灣省警備司令部公布，同月二十日零時生效，嗣行政院於民國三十八年十一月二日第九十四次行政院會議決議，全國包括海南島、台灣省\n　　劃為接戰地域實施戒嚴，經立法院於民國三十九年三月十四日第五會期第六次會議通過追認，同月十六日以台院議字第一一四號咨行政院有案。台灣省屬戒嚴地域暨本案應由軍事審判機關審判，均屬依法有據。又本部為高級軍事審判機關，對非軍人犯罪依法應受軍事審判之案件，有初審管轄權為軍事審判法第十條及第四十四條所明定。本案共同被告之一黃信介係立法委員，依國防部民國四十八年四月八日（４８）誠效字第四十八號令規定應比照將官組織高等審判庭審判之。本案經國防部依軍事審判法第二十七條第二項於民國六十八年十二月十三日以曉昭（初）字第二九九三號令授權本部有案，本案之管轄及法庭之組織均為適法。\n（二）\t關於訊問程序者，辯護意旨略以：被告等於二月二十一日至二十三日軍事法庭調查時，所為之供述，因無律師及家屬、記者在場，未公開行之，審理程序不合法，不得作為不利被告之證據。\n經查：刑事訴訟法第二百七十三條第二項規定，辯護人得於第一次審判期日前訊問被告時在場，指已委任辯護人之情形而言，其尚未委任者，自不在此限，且軍事審判法第一百五十八條第二項與刑事訴訟法第二百七十二條，並未規定審判期日前之準備審判程序亦須有七日之就審期間，又軍事審判法第一百六十四條第二項規定，同法第七十八條第一項之案件無辯護人到庭者不得審判，並不包括同法第一百五十八條第二項之為準備審判之程序在內。本案屬強制辯護案件，於本（六十九）年二月二十日起訴後，本庭指定二月二十一日至二十三日開調查庭訊問被告，因是時被告未選任辯護人，乃指定公設辯護人，出庭執行職務，且本庭依軍事審判法第五十三條之規定，公開進行調查程序，走未宣示禁止旁聽，不得謂無家屬及記者在場，即指為不公開，審理程序洵屬合法，被告之供述，自得採為證據。\n（三）\t關於自白之證據力者，辯護意旨略以：起訴事實完全委諸被告自由，公訴人所提出之各項證據，均無證據能力或證明力；又被告等之自白係經疲勞訊問或以脅迫、詐欺、利誘、刑求之不正方法取得，均非出於自由意志，且羈押及拘提不合法，而各別之自白內容，又與其他共同被告之自白亦不相符，不得作為判決之依據；又被告對於自白，提出刑求等之抗辯，法庭未先於其他事實而為調查，顯然違法，并請求傳訊調查人員對質。\n經查：１．被告之自白依軍事審判法第一百六十八條之規定，查有其他必要證據與事實相符者，自得採為證據，本件公訴意旨所採之證據，除根據被告等之自白外，復參酌其他共同被告之供述，相關部分，互證一致，自有證據能力及證明力。２．有關被告及辯護人，主張自白出於非任意性及內容不符一節，說明如下：（１）查被告等之犯罪事實，依被告等在軍事檢察官訊問時，及本庭審判行準備程序調查時之供述，已足認定。而各該供述，既核與被告等在調查局之供述相符，被告等且在軍事檢察官及本庭調查時，供承其在調查局之自白，係出於自由意志，且內容實在，各載明筆錄，可以覆按（見偵查（二）卷１６　１３７　１５４頁、偵查（三）卷６　１３　２１　２８　６２頁，審理（一）卷３８　４４　５４　１１５　１１６　１２５　１３１　１５２　１７５頁）。至自白之任意性，復經調查局證實，被告等在該局調查期間之供述，完全出於自由意志，絕無不正之方法取供情事，此有該局六十九年三月十八日（６９）溫（二）字第三三○二○九號及六十九年三月二十日（６９）溫（二）字第三三○二一九、三三○二二○、三三○二二一號函在卷可按。且被告等均受高等教育，具有豐富社會經驗，并有從事律師業務多年者，對於供承犯罪之後果當所熟知，如無叛亂犯行，豈有自誣叛亂之理，參諸被告陳　菊對其審判期日當庭承次之犯行，旋於言詞辯論時，即行翻供情形以觀，反覆無常，一至於此，足見被告等所辯，均係避重就輕，事後畏罪卸責之詞。（２）被告等對於各具有「台獨」叛亂犯意，如何利用「美麗島雜誌社」各項活動，逐次升高，及參加高雄暴力事件，以遂其顛覆政府等情，均供承不諱，相關部分亦相符合，有筆錄可憑，自堪採信。（３）按被告犯罪嫌疑重大而有刑事訴訟法第七十六條之原因，自得拘提，軍事檢察官依偵查所得認被告等涉有叛亂嫌疑，且有上述原因，簽發拘票交由軍法警察執行，有拘票附卷可稽，拘提到案後即羈押於本部軍法處看守所，亦有押票可證。至軍事檢察官偵查，係依職權為之，發交軍法警察偵查，乃職權偵查事項，均屬合法。（４）被告對於自白提出於不正方法及刑求之抗辯，既經本庭依職權調查，並將調查局函復並無刑求等情事之調查結果，提示被告，法定程序顯已踐履，非謂被告一經提出刑求抗辯，即不得進行調查其他事實，本庭依調查結果，已獲得明確之心證，認無另行傳訊調查人員對質之必要；至對於刑求一節，各被告於審理中，除林義雄外，均供稱並無其事，而被告林義雄關此部分雖提出刑求辯解，並未提出具體證據俾供調查，復核其在本庭調查時，尚承認出於自由意志等語參酌以觀，顯係空言主張，辯護意旨以此為言，委無可採。\n（四）\t關於主張台獨非法顛覆之犯意者，辯護意旨略以：１．所謂「五人小組」係在民國六十七年底，中央公職人員選舉停止後，被告張俊宏等五人被推舉研究合法政治活動，並未研商實施顛覆政府步驟。２．起訴書所謂「長程與短程奪權計畫」，純由調查人員所羅織、杜撰、不足作為罪證。３．五項工作原則，係黨外活動之指導原則，非叛亂原則，實力原則並非暴力原則，被告等不贊成暴力，亦不贊成暴力邊緣原則，不能因主張實力原則，而推定贊成暴力手段。\n經查：據被告姚嘉文、張俊宏及林義雄，在六十九年元月二十九、三十日軍事檢察官偵查及同年二月二十一、二十二日本庭調查時，均分別供認：以五人小組研究反政府活動，及研擬長短程奪權計畫，黃信介表示，要好好利用美麗島雜誌社爭取群衆，時機成熟，可利用遊行示威，脅迫政府讓步，如不讓步，就進行暴動，一舉顛覆政府（見偵查（二）卷５５－５８　１０４　１０５　１１５頁，審理（一）卷４５　４６　５７　５８　１１７頁）等語，互證一致，謂無研商顛覆政府步驟，不足採信。所謂「長程與短程奪權計畫」之名稱及內容，見諸被告姚嘉文、黃信介、張俊宏、林義雄、施明德之自白及調查筆錄，均供承屬實，相互印證，又相脗合，謂係羅織杜撰，顯非事實；又所謂「非法」之方法，非僅指「暴力」一途，而「暴力邊緣論」為被告等所主張，依其內容而言，是「擺出暴力的姿態，以脅迫政府讓步。」印證「美麗島雜誌社」歷次活動，即本於該暴力原則，辯護意旨嗣被告等不贊成暴力，無可置信。\n（五）\t關於高雄暴力事件者，辯護意旨略以：美麗島雜誌社及各地服務處，所辦的活動皆為合法活動，高雄暴力事件，係因憲警未暴先鎮，鎮而後暴，所引起之偶發事件，並非該雜誌社所策動，且被告等事先並未策劃，事發時未發表煽動性演講，又未喊衝喊打，並曾極力阻止，且備有滅火器，而當時暴徒使用者僅是石塊、磚頭、無人準備刀、槍、炸藥，所攻擊之對象，並非國家之政府機關，足證被告等並無藉集會引發暴動顛覆政府之意圖，請求１．傳訊張富忠等到庭作證或對質，並調閱有關證物。２．函訊南警部，查明十二月十日處理情形等語。\n經查：美麗島雜誌社以發行雜誌為名，舉辦各種與雜誌宗旨違悖之活動，期造成社會之不安，進而擴張聲勢，迫使政府讓步，以違其顛覆之目的，證諸其歷次活動，信而有徵，且為被告姚嘉文、施明德所不爭之事實（見偵查（二）卷１０３　１４５　１４６頁，審理（一）卷４５　４６　１８２　１８３頁）。例如在台中所舉辦之「吳哲朗坐監惜別會」（後改稱台中美麗島之夜），與其雜誌之創辦，更屬毫無關聯，乃竟聚衆集會，歪曲事實，蓄意挑撥，破壞法律秩序，事實甚明；至於高雄暴力事件，乃該社假紀念「世界人權日」之名，實則遂行其顛覆手段之昇高，事前兩度由施明德、陳　菊、林弘宣籌劃，並分配任務，且安排如發生重大事故，由林弘宣負責向海外聯絡等情，復從彼等在已獲知申請不准，而仍執意蠻幹到底之情形觀之，其犯罪心態已表露無遺。按以非法之方法顛覆政府，不限暴力一途，美麗島雜誌社係本於非法顛覆政府之犯意而成立，本此犯意設計的活動，即為非法之方法，其參與者係何時到達現場、有無演講、或喊口號及所使用者，為刀槍或棍棒、石塊，均無解於犯罪之成立。又被告所攻擊者，為執行國家法律，維護社會治安之憲警，辯護意旨竟謂攻擊憲警而非政府機關，以證其無叛亂意圖，尤屬飾詞強辯，無有理由。\n至請求調查事項，查：１．本案卷附現場照片，已足供法庭參酌，殊無再調閱張富忠等私人照片必要。２．受傷憲警之受傷情形，已有診斷書可以證明，日期誤植部分，均經該院蓋有校對章，自毋庸再命軍醫官，攜帶病歷到庭為證。３．高雄事件非偶發事件，前已敘明，聲請傳訊洪振輝等人自無必要。４．高雄市體育館之租用情形，與被告等策劃高雄事件，原屬二事，觀之渠等聲請不准，仍強為遊行之情形以觀甚明，請求查明該館當時之使用情形，亦非必要。５．何文振為當日在場美麗島工作人員之一，即令其證明施明德當時曾說「一動不如一靜」，其真實性已甚薄弱，證諸施明德負責指輝暴徒，煽惑群衆，並遊行施暴等情，事實俱在，無傳證必要。６．查十二月十日高雄暴力事件，係被告等早已預定之計畫，此觀諸施明德明知申請未准，仍於七日及九日積極開會籌備，分配工作並派姚國建、邱勝雄負責宣傳等情，益徵明顯，殊無調閱姚、邱二人病歷之必要。７．美麗島舉辦活動之申請核准情形，原係以合法手段掩護非法行為，前述理由已明，毋庸再敘。８．到達現場之時間，提前與否，不能證明被告即無犯意。９．暴亂之發生，既不違被告等之本意，是否阻止暴徒暴行，與其犯罪行為之成立，已不生影響。１０．紀萬生進入新興分局，大喊鎮暴部隊放瓦斯，惟據被告姚嘉文在審理期日供稱：「當時命徐春泰出去看，徐出去後進來說，未見到有放瓦斯及聞到瓦斯味」（見審理期日筆錄第１２１頁），由此可證，所辯係鎮暴部隊施放瓦斯，而造成之緊急避難，徒托空言，顯非事實。１１．被告辯稱，當時告訴新興分局副分局長徐立人，「只要鼓山分局長辭職，演講、遊行可以不舉行」，益見其漠視法令，蠻橫惡劣之態度，調閱被告簽名之小册子，不足憑此證明被告無叛亂犯意。１２．康寧祥等人，僅能證明被告林義雄，確實到達高雄之時間，不能以到達之時間，否定被告一貫之叛亂犯意。１３．美麗島雜誌社各地服務處，係由陳　菊通知，已於前開事實部分述明甚詳，其亦可轉囑他人代為通知，故張錫坤等人，不能證明陳　菊並無通知該社之人員。１４．錄音帶僅為現場片斷，非自始至終之錄音，已為法庭所不採，無播聽之必要。１５．南警部已有公函載明，當日被告等煽惑暴徒，攻擊現場執行職務之憲警甚詳，其蓄意滋事，已甚明顯，兵力如何部署及何時施收瓦斯，均無解被告之罪責，何況施放瓦斯，事實證明已在被告等煽惑暴徒再度施暴之後，是本項聲請傳訊證人及調查等事，均無必要。１６．高雄事件本為被告等，按叛亂犯意設計之一連串活動之一，已詳在前揭理由說明。被告等或辦事前並未參與策劃，或辯係由六十八年十一月二十五日長老教會的「人權祈禱會」引起動機，均不足採。\n（六）\t關於被告等與海外叛國分子連絡，並接受其經費支援者，辯護意旨略以：１．林弘宣、陳　菊、呂秀蓮，是否與海外叛國分子來往，並未告知施明德等人，故被告相互間，並無叛亂犯意之聯絡。２．美金五千元，係美國「台灣同鄉會」捐供黨外總部經費，該款用來支付美麗島雜誌社之事務費用，並非叛亂經費，且其來源並無不當，復提出張瑞雄來自美國電報，表示被告姚嘉文與張金策、張燦鍙及台獨組織，毫無關係，亦未由該組織收到美金五千元，請駐外單位向張瑞雄查證。\n經查：１．林弘宣、呂秀蓮、陳　菊，在海外與叛國分子往來，返台後，分別與黃信介、施明德及姚嘉文等人接觸，並談及在海外活動情形，及返國之目的（見偵查（一）卷１０２－１０５　１１９－１２１　１２７頁、偵查（二）卷８２　８４頁，審理（一）卷１２６　１２７　１５４　１７２　１７３頁）。因被告等同具叛亂意圖，遂相互勾結，雖有擔任之工作及參與之程度，容或不同，惟均以顛覆政府奪取政權為其共同目標，自難謂無叛亂犯意之聯絡。２．被告林弘宣、陳　菊等人，均指稱張瑞雄轉交之美金五千元，係張燦鍙以「台灣同鄉會」名義捐助（見各該被告在軍事檢察官偵查及本庭調查時筆錄），其為海外叛國分子所交付，至為顯然。而美麗島雜誌社既據被告等供認，係為圖遂台灣獨立而設，並已實際從事顛覆活動，該項捐款應屬叛亂經費無疑。張瑞雄之電報，係屬審判外之陳述，應不足採，亦無向張瑞雄查證之必要。\n（七）\t被告黃信介部分辯護意旨略以：被告黃信介與洪誌良二人交往不深，黃信介不可能主動表示與洪經營鰻魚苗生意，新台幣五十萬元實為借款，洪誌良稱係保證金，純屬誣陷。張榮謀、陳黎陽皆為忠貞之士，足證被告黃信介並無要洪誌良通匪，亦不可能陰謀助匪促成統一，洪之證言為其個人意見之詞，不能採信，請求傳訊林榮芳、劉明月證明洪與被告有怨隙；又洪誌良調查筆錄非原本，且作證未具結，應無證據能力，不能採信。\n經查：關於黃信介與洪誌良商議轉運匪區鰻魚苗圖利，指使洪到匪偽駐日使館接洽，並交付五十萬元為保證金等情，迭據被告黃信介在偵查及審理中，均供承不諱，並經洪誌良當庭對質指證歷歷。雖黃信介於審判期日翻異前供，惟事證俱在，自不容空言否認，亦無傳訊林榮芳、劉明月之必要。又卷附洪誌良調查筆錄，係自洪誌良案調查卷內有關黃信介部分節錄影印，原本自應在洪誌良案卷內；另因其與黃信介有共犯關係，依刑事訴訟法第一百八十六條規定，不得命其具結，以此辯解，顯有誤會。\n（八）\t被告施明德、姚嘉文、張俊宏部分辯護意旨略以：被告施明德以台灣應該獨立，並認事實上台灣已獨立了三十年，且在中美斷交後，政府宣布對美關係中，曾提出「政府對政府」之原則，可見中華民國乃是獨立於台灣島上的獨立國；並認在民主政治下，每一團體都有合法顛覆政府之權利，其個人以美麗島雜誌社建立沒有黨名的黨，以推展民主運動，姚嘉文、張俊宏等人，認以合法參政進行政治改革，並非奪取政權。另張金策出國前並無叛國意識，出國後雖轉變為叛國分子，但被告張俊宏未再與之接觸或通信，如何能受其蠱惑；而擔任美麗島雜誌社總編輯，僅對言論負法律責任，況該雜誌社為合法，不能令負刑責。\n經查：１．台灣為中華民國行省之一，被告主張台灣獨立，使脫離中華民國，其叛亂犯意至為明顯。至謂台灣實質上已獨立三十年，不僅否定中華民國法統，背棄民族歷史文化，抹煞全民為光復大陸，拯救同胞之努力，亦且為共匪統戰陰謀舖路，益顯其居心之險惡。關於美國中止對我外交關係後，中美在談判調整雙方關係時，我政府要求雙方建立政府與政府之關係，絕非表示我承認「兩個中國」，況中華民國為一主權國家，中華民國的存在為一國際事實，中華民國的國際地位及國際人格，絕不因美國或任何其他國家中止對其承認而有所變更。共匪為一叛亂集團，既無權亦不能代表中華民國，美國或其他國家承認共匪，絕不影響我國主權之獨立。２．人民參政權固為憲法所保障，惟應依循民主法治之常規，依法從事，本案被告等藉個種活動，煽惑群衆製造暴亂，如此參政、改革，顯為法律所不許。況所謂顛覆，皆屬非法，並無合法之可言，被告等砌詞狡辯，殊無可採。３．張俊宏在六十九年元月二十九日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：於民國六十四年間台灣政論創刊，受張金策、黃　華等影響，而主張台灣獨立（見偵查（二）卷５４頁，審理（一）卷５５頁），所謂張金策出國前並無叛國意識，顯係被告諉責之詞。且被告等係以合法登記之美麗島雜誌社掩護其法非顛覆活動等情，已在前揭理言論述綦詳，辯護意旨以該社係合法登記即不負刑責等語為辯，顯屬遁詞。\n（九）\t被告林義雄部分辯護意旨略以：１．被告林義雄與張金策相交不深，其學經歷遠不如被告，何能受其影響而具叛亂意識。２．被告林義雄所著「處落平陽」「古坑夜談」「從蘭陽到霧峯」三書，僅在發表個人對選舉活動訴訟之意見，被告曾於民國六十八年十一月二十日，在聯合報發表黨外人士無取得政權意圖，足證被告絕無叛亂犯意。３．被告林義雄並未受黃信介指使，參與五人小組研議所謂「長短程奪權計畫」，且所謂奪權計畫，缺乏不法具體實施細則，不得採為證據。４．被告擔任美麗島雜誌社發行管理人，僅對文章內容負責，而高雄事件被告並無教唆行凶，故不負任何法律責任。\n經查：１．被告林義雄在六十九年元月二十八日軍事檢察官偵查中供稱：係受郭雨新競選失敗影響，而具台灣之意識，其於訪美期間，答復外籍人士，亦聲稱不反對台灣獨立（見偵查（二）卷５　１１２頁），且主張「以力對力，以暴對暴」，發表於「潮流」刊物（見該刊第４１期），足證其有叛國犯意。至被告所著「虎落平陽」等三書，係被告對選舉訴訟之意見，並不能據此否定被告叛亂之犯意，且本案並非以其所著「虎落平陽」等書作為罪證。２．被告林義雄對於受黃信介指使參加「五人小組」，及謀議研擬「長短程奪權計畫」之事，除據其在偵查及審理中，供證明確外，並核與姚嘉文、張俊宏等人供述一致。而美麗島雜誌社成立後一連串的活動，在在證明該計畫已付諸實行，焉能謂無具體事證。３．美麗島雜誌社設立之目的，係以合法掩護非法，已在首揭理由述明甚詳，本案係就被告等叛亂之犯意及其著手實行之行為論究，所辯謂僅對言論負責及未教唆行凶，無非避重就輕，顯不足採。\n（十）\t關於被告林弘宣部分辯護意旨略以：１．被告林弘宣與張富雄原係同學，由之介識張燦鍙乃屬常事，雖與之往來，但不知其為叛國分子，並未承受其叛亂意念，亦未加入其台獨組織，被告參加美麗島雜社純為謀生，其加入行為難謂有叛亂意圖，且不知有所謂「長短程奪權計畫」「五項原則」，及洪誌良與黃信介勾搭等事。２．寄交張燦鍙之楊青聶競選傳單係合法文件，不能據論叛亂行為。\n經查：１．被告林弘宣與海外叛國分子互通　息，並受指使擔任聯絡工作，返國後更將所指示工作情形以信函聯絡，且在偵查及本庭調查時，均承認其主張台灣獨立，信函中亦聲稱願為「此項工作」盡力，其後又加入美麗島雜誌社，並參與高雄暴力事件之策劃，其共謀叛亂至為明顯。洪、黃勾搭係被告黃信介另一叛亂行為，與被告不生關係。至謂不知有「五人小組」及「長短程奪權計劃」名稱，暨係為謀生而加入美麗島雜誌社，無非飾詞，不足採信。２．張燦鍙係叛國分子，既交付任務與被告，指示共聯絡工作，其將國內工作情形函寄張逆，不論該文件合法與否，已可證明其為叛徒工作，益證其勾謀行為，焉可謂不能據此為證。\n　（十一）被告呂秀蓮部分辯護意旨略以：１．被告呂秀蓮與張燦鍙僅一面之緣；與紐約「台灣之音」負責人張富雄夫婦亦不相識，如何受其影響而有台獨叛亂意識。２．被告呂秀蓮於六十七年九月返國，而於六十八年八月始應聘為美麗島雜誌社擔任副社長，且非所謂「五人小組」，足見起訴書所謂與施明德、姚嘉文等勾結加入美麗島雜誌社，共謀利用該社之群衆暴力活動之非法方法顛覆政府，絕非事實。\n經查：１．被告呂秀蓮在六十九年元月二十七日、二月七日軍事檢察官偵查及同年二月二十二日本庭調查時供稱：先後受張維嘉、張燦鍙、張金策等人影響，並多次參加海外台獨活動，且受張燦鍙鼓煽而回國，藉發展其參政之機會，宣揚台獨思想。我的思想與施明德等人相同，目的都是希望能達到台灣獨立，所以我才跟他們在一起，從事台獨方面活動，我是以言論的方式，用口與筆來宣揚台獨思想（見偵查（一）卷１０１－１０３頁、偵查（三）卷６３　６４頁，審理（一）卷１５３　１５４頁），其具叛亂犯意，洵堪認定。２．又被告呂秀蓮供稱：因美麗島雜誌社可集結一些反政府的人士，其參加之目的，無非藉此達成台灣獨立。被告既參加該社，其加入時間之先後及是否為「五人小組」，並不足以影響其犯罪之成立。\n　（十一）關於被告陳　菊部分辯護意旨略以：被告在旅美期間，非僅見張燦鍙等人，亦訪問其他知名人士，不能以與張某見面即有叛國意思，且被告並非美麗島雜誌社領導階層，不知有所謂「長短程奪權計畫」及「暴力邊緣原則」，當初任職美麗島雜誌社意在為選舉舖路，並非謀叛，而日人多善彥次郎帶交日幣三十萬元，係郭雨新給付被告之薪資，與叛國分子黃有仁無關，請求與日人多嘉彥次郎對質。\n經查：被告陳　菊早年即受郭雨新影響，而有台獨叛國意念，且對聯絡海外叛亂分子情事，在審判期日自承不諱，謂加入美麗島雜誌社，係為選舉舖路，顯非事實。被告既具叛亂之意圖，復參與高雄暴力事件之策劃，益見其犯意與行為之一貫性，縱未知悉「長短程奪權計畫」、「暴力邊緣」，亦不能據此否定其叛亂之罪行。至日人多喜彥次郎，已供證係黃有仁要渠轉給陳　菊日幣三十萬元，做為活動經費（見偵查（四）卷１４３頁），而陳　菊交其帶給黃有仁之信函等物，亦在多喜返回日本前，在機場為警查獲繳案可憑。其與海外叛國分子勾聯，事證確鑿，顯無對質必要，所辯日幣三十萬元為薪資，殊難置信。\n綜上所論，各被告及其辯護人與輔佐人之辯解，均無可採。\n三、我中華民國為一獨立主權國家，並由依憲法產生之政府，行使治權，台灣為中華民國行省之一，雖由於共匪稱兵作亂，竊據大陸，政府播遠來台，但中華民國政府對大陸主權從未放棄，事實上，收復大陸國土是政府與全國同胞一致之目標。因此為維護國家法益，全民福祉，凡有對我國體、國土、憲法、政府之非法侵害行為，自當依法治罪。故凡妄圖「台灣獨立」者，不論其作何解釋，均屬叛亂，自無待言。被告等既均具「台獨」叛亂犯意，復以美麗島雜誌社為掩護，擬定所謂「奪權計畫」，且一再號召突破國家戒嚴法，非法集會、遊行、示威，脅迫政府讓步，并發動高雄暴力事件，企圖以逐次有高之非法暴力活動，顛覆政府。核被告等所為，均係基於一貫之叛亂犯意，以非\n\n敬啟\n\n本案經軍事檢察官郭政熙蒞庭執行職務。\n中　華　民　國　　年　　月　　日\n台灣警備總司令部審判庭\n審判長　\n審判官　\n審判官　\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　　年　　月　　日\n書記官　\n\n"
}