{
    "id": "13432",
    "name": "宋磊明",
    "gender": "男",
    "birth_h": "1930",
    "province": "江西",
    "city": "奉新縣",
    "edu": "國小畢",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(70)警檢訴字第036號",
    "occupation": "電工",
    "age": "51",
    "d1_crime1": "民國35年參加共產黨少年兒童團，37年正式參加共產黨又於民國68年間，在公司宿舍發表有利於匪的言論。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "蔡籐雄",
    "d1_clk1": "陳貴勳",
    "d1_y": "70",
    "d1_m": "10",
    "d1_d": "16",
    "d2_doc": "判決書",
    "d2_num1": "(70)障判字第71號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "蔡籐雄",
    "d2_atty1": "莫克伏",
    "d2_attycat": "公設",
    "d2_main1": "連續以演說為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "劉岳平",
    "d2_j2": "邢越",
    "d2_j3": "王治華",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "謝漢卿",
    "d2_y": "71",
    "d2_m": "1",
    "d2_d": "11",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "70",
    "f_num": "(70)障判字第0071號",
    "f_pa1": "蔡籐雄",
    "f_atty1": "莫克伏",
    "f_attycat": "公設",
    "f_main1": "連續以演說為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "劉岳平",
    "f_j2": "邢越",
    "f_j3": "王治華",
    "f_clk1": "謝漢卿",
    "f_y": "71",
    "f_m": "1",
    "f_d": "28",
    "f_txt": "【裁判字號】70，障判，0071\n【裁判日期】701230\n【裁判機關】台灣警備總司令部\n【受裁判者】宋磊明\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　七十年度障判字第七十一號\n　公訴人　本部軍事檢察官\n　被　告　宋磊明　男，年五十一歲（民國十九年生），江西省奉新縣人，業電工，住台北縣，在押。\n　　指定辯護人　本部公設辯護人莫克伏少校\n右被告因七十年初特字第十二號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n宋磊明連續以演説為有利於叛徒之宣傳，處有期徒刑四年，褫奪公權二年。\n　　事　實\n宋磊明因隻身在台，對現實不滿，並經常收聽匪播，受匪之統戰言論影響，言行偏激，於民國六十八年一月至五月間，在其服務之東菱電子公司厨房內，先後向同事胡洪海、封錫瑔、孫紹剛等人分別發表：「共匪提出的通郵、通商、通航口號很好，今後我們可以跟他們相互往來及做生意」，「共匪現正實施『四個現代化』，會比我們進步，台灣一定趕不上他們」，「鄧小平上台後，打擊『四人幫』，政治民主各方面都有顯著進步」，「大陸上現在行動自由，走路不要路條」，「鄧小平訪問美國，很受禮遇，共匪的勢力一天比一天強大」，「共匪審判張春橋，他可以不説話，在台灣就不可以，否則就要挨打，可見共匪比我們民主多了」，復於七十年二、三月間，在東菱公司宿舍舍監室，向沈金菊發表：「大陸自從鄧小平上台後，就進步多了，政府是怕鄧小平，才不與他通郵、通商、通航，其實這樣我們可以與大陸做生意」，「大陸自從打倒『四人幫』後，私人也有點錢，民主自由也進步了很多」等有利於匪之言論，案經本部保安處查覺，移請軍事檢察官偵查起訴。\n　　理　由\n一、訊據被告宋磊明對於上開犯罪事實，已在本部偵、審中坦承不諱，核與證人胡洪海結證：「宋磊明於民國六十八年二、三月間，在東菱公司厨房向我們説：『共匪提出通郵、通商、通航口號很好，我們可以跟他們相互往來及做生意』，當時在場的人還有孫紹剛、封錫瑔及其他工作的同事；同年五月間，宋磊明又跟我們説：『共匪現已實施「四個現代化」，會比我們進步，台灣一定趕不上他們』，鄧匪小平訪美期間，他又對我們説：『鄧小平訪美受到歡迎，共匪的勢力一天比一天強大』，『共匪審判張春橋，他可以不説話，在台灣就不可以，否則就要挨打，可見共匪比我們民主多了』」，封錫瑔結證：「六十八年二、三月間，在東菱公司的厨房內，曽聽到宋磊明説：『大陸現在行動自由，走路不用路條』，孫紹剛結證：「六十八年五月間，宋磊明在厨房曽對同事們説：『鄧小平上台後，打擊「四人幫」，政治民主各方面都有顯著進步』」，沈金菊結證：「七十年二、三月間，宋磊明在我住的東菱公司舍監室説：『大陸自從鄧小平上台後就進步多了，政府是怕鄧小平，才不與他通郵、通商、通航，其實這樣我們可以與大陸做生意』，『大陸自從打倒「四人幫」後，私人也有點錢，民主自由也進步了很多』」各等語相符，被告犯罪事證，至為明確。\n二、審理中被告及其辯護人辯以：被告對同事所談言論，均出自報章之報導，被告於同事互相聊天時，發表自己之看法，並無為匪宣傳之故意，且談話地點均係在厨房或寢室，亦非公衆得出入之場所，應不構成本罪之成立云云。惟查報章所披露之匪情現況，乃係批判性之報導，當無刋載頌揚匪酋或利匪之不妥文字，而被告以誇大之詞，刻意公然頌揚共匪之政治民主進步，附和匪之統戰言論，其行為不僅客觀事實有利於叛徒，而其主觀上亦具有為匪宣傳之意思，至其場所，則不限於不特定之地方，被告先後於其服務之公司厨房，及寢室多次分別發表頌匪謬論，足為多數人所共聞，顯有犯罪之故意，所辯殊不足採。\n三、查共匪武裝叛亂，竊據大陸國土，為國家之叛徒，被告於東菱公司之厨房、寢室等場所，多次向同事發表前開有利於叛徒之謬論，並為多數人所共聞，核其所為，應構成懲治叛亂條例第七條以演説為有利於叛徒之宣傳罪。其先後發表之行為，因係基於概括犯意，反覆實施同一之罪名，應依連續犯論罪。惟念被告隻身在台，生活潦倒致情緒不穩，復查其於偵、審中均坦承其犯行，衡情尚堪憫恕，依法減處如主文之刑，並宣告褫奪公權，以示懲戒。\n四、至被告被訴於民國卅五年在江西南昌由萬金山（在大陸）介紹，參加「共產黨少年兒童團」，卅七年由龔匪（名不詳，在大陸）介紹正式參加共產匪黨，接受龔匪領導，卅八年五月，受龔匪指使，返鄉待命工作等情部分，雖經被告在本部保安處及偵、審各庭中供承不諱，然仍應調查其他必要證據，以察其是否與事實相符，始得採為有罪判決之依據。經分別向國家安全局等有關機關查證結果略以：有關民國卅五年至卅八年間，在江西南昌之匪黨組織，已無資料可查云云，此有國家安全局（70）宏法字第六一九六號、法務部調查局（70）恕（三）字第四二五六七○號、台灣省警務處（70）安仁綜字第二六九九○號、國防部情報局（70）里思字第一四一號等函，附案可稽。此外，又查無其他足以證明被告確有參加匪「共產黨少年兒童團」及共產匪黨組織等資料之證據，是以被告參加叛亂組織部分，應屬不能證明，惟係叛亂行為之一部，無庸另為無罪之諭知，原起訴法條應予變更。\n五、據上論結，應依軍事審判法第一百七十三條前段、第一百七十四條，懲治叛亂條例第十條後段、第七條、第十二條，刑法第五十六條、第五十九條、第卅七條第二項，判決如主文。\n本案經軍事檢察官蔡籐雄到庭執行職務。\n中　華　民　國　七　十　年　十　二　月　三　十　日\n台灣警備總司令部普通審判庭\n審判長　劉　岳　平\n審判官　邢　　　越\n審判官　王　治　華\n本件證明與原本無異。\n軍事檢察官及被告如不服本判決，得於收受正本後十日內向本部聲請覆判。\n告訴人及被害人如不服本判決，得於軍事檢察官收受判決正本後十日內，具備理由，請求軍事檢察官聲請覆判。\n被告之直屬長官、法定代理人或配偶得為被告之利益，於收受正本後十日內，聲請覆判。\n中　華　民　國　七　十　一　年　一　月　十　一　日\n書記官　謝　漢　卿\n本判決於71年1月28日確定\n附錄本案論罪科刑主要法條全文：\n懲治叛亂條例\n第七條\t　以文字、圖書、演説為有利於叛徒之宣傳者，處七年以上有期徒刑。\n刑法\n　第五十六條　連續數行為而犯同一之罪名者，以一罪論，但得加重其刑至二分之一。\n　第五十九條　犯罪之情狀可憫恕者，得酌量減輕其刑。"
}