{
    "id": "13452",
    "name": "李芝齊",
    "gender": "男",
    "birth_h": "1923",
    "province": "四川",
    "city": "榮縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(72)警檢訴字第003號",
    "occupation": "商",
    "age": "60",
    "d1_crime1": "民國68至71年間以商務名義偕妻與友人潛入匪區，在四川接受匪幹設宴款待時與匪討論台灣社會對匪「和平統一」等政策之反應，亦同意回台後宣傳大陸進步情形，返台後便多次向友人傳閱在匪區拍攝之照片及宣揚大陸開放繁榮之利匪言論。",
    "d1_crime1cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "7",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "蔡籐雄",
    "d1_clk1": "陳貴勳",
    "d1_y": "75",
    "d1_m": "2",
    "d1_d": "21",
    "d2_doc": "判決書",
    "d2_num1": "(72)障判字第18號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "曾廣善",
    "d2_atty1": "卓忠三",
    "d2_attycat": "公設",
    "d2_main1": "連續以演說為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "劉岳平",
    "d2_j2": "王治華",
    "d2_j3": "邢越",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "周君穎",
    "d2_y": "72",
    "d2_m": "5",
    "d2_d": "3",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "72",
    "f_num": "(72)障判字第0018號",
    "f_pa1": "曾廣善",
    "f_atty1": "卓忠三",
    "f_attycat": "公設",
    "f_main1": "連續以演說為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "劉岳平",
    "f_j2": "王治華",
    "f_j3": "邢越",
    "f_clk1": "周君穎",
    "f_y": "72",
    "f_m": "5",
    "f_d": "16",
    "f_txt": "【裁判字號】72，障判，0018\n【裁判日期】720503\n【裁判機關】台灣警備總司令部\n【受裁判者】李芝齊\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (72)年障判字第十八號\n    公訴人　本部軍事檢察官\n被　告　李芝齊　男，年六十歲（民國十二年生），四川省榮縣人，業商，在押。\n指定辯護人　本部公設辯護人　卓忠三　中尉\n右被告因七十二年初特字第○一號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n李芝齊連續以演說為有利於叛徒之宣傳，處有期徒刑四年，褫奪公權二年，獲案匪印製之故宮風景、文物明信片計四十一張、在匪區拍攝之照片計一二三張，均沒收。\n　　事實\n李芝齊平日經常收聽匪播，並曾秘密與大陸親屬通信，對匪倡言之「三通」、「往返大陸來去自如」及「四化」運動、「大陸建設進步」、「和平統一」等統戰，產生幻想，遂萌潛赴匪區之念。民國六十八年九月間，先以商務考察名義，隻身由香港潛赴匪區；六十九年八月，偕同其妻陳綉美第二次潛入；嗣於七十年六月及七十一年三月，復兩度前往。被告潛往匪區期間，均曾參與匪「四川省榮縣縣委會」及「成都對台辦公室」為其所安排之座談餐會，席間，被告向匪幹談論有關台灣社會、經濟狀況，以及台灣同胞對匪實施之「通郵、通商、通航」、「和平統一」等之反應。復允諾葉姓匪幹要求，於返台後，伺機宣傳大陸進步、開放，並積極鼓勵同鄉前往大陸觀光，以盡力促成三通四流，和平統一的早日實現。李芝齊返台後，除多次將其在匪區拍攝之照片、匪印製之故宮風景、文物明信片（即檢察官起訴之故宮畫册），持向王用權、郭義忠等多人傳閱，藉機為匪宣傳，以促使其同鄉赴匪區外，並先後於六十九年夏天在桃園縣龜山鄉龍吟川菜館四川省同鄉聚餐時，向陳萬里等人，公然發表：「台灣同胞回鄉比華僑洋人回去更受歡迎及優待，匪區內部政策改了，非常歡迎我們回去，匪南京長江大橋及宜昌葛州壩建得很好，現在匪區建設已經相當進步，鐵路交通非常發達」，七十至七十一年初，在桃園縣龍潭郭義忠開設之天府餐廳，向郭義忠及張忠明等人，公然發表：「現在匪區共產制度很上軌道，建設進步，台灣不如大陸」、「大陸現在很繁榮，歡迎台灣同胞回大陸，比華僑回去還受歡迎，你們可以把車子、房子賣掉，帶錢到大陸去買部車子，作小生意，比台灣舒服，在大陸投資很有發展」等利匪言論，案經本部保安處查覺，連同在匪區價購之故宮風景、文物明信片計四十一張、拍攝之照片計一二三張，一併移請本部軍事檢察官偵查起訴。\n　　理由\n一、\t訊據被告李芝齊，對於前開之犯罪事實，在偵查中均坦白供認，並有自白書及偵查筆錄附卷可稽，核與證人被告之妻陳綉美證稱：「我先生曾於六十九年八月間帶我進入大陸一次，有一位葉姓匪幹，曾要我們返台之後，有機會多邀同鄉回來看看，多為他們宣傳原籍狀況以及再返原籍，我們均口頭答應了。」證人王用權結證：「七十年十二月十六日，李芝齊請我們夫婦吃飯時，曾拿一些他們在匪區拍攝之照片給我們看，並說他帶太太回大陸家鄉，也到北京去玩，在家鄉已經沒有人民公社，東西可以自由買賣，現在回大陸沒有什麼困難。」證人陳萬里結證：「六十九年夏天，當我和四川同鄉在桃園龜山龍吟川菜餐廳聚餐時，李芝齊曾說：台灣同胞回鄉比華僑洋人回去還受歡迎及優待，匪區內部政策改了，非常歡迎我們回去，匪南京長江大橋及宜昌葛州壩建的很好，現在匪區建設已經相當進步，鐵路交通非常發達。」證人郭義忠結證：「七十年間，他到我店裡來，曾給我看匪區故宮明信片及他家鄉親戚朋友的照片，並說：現在匪區共產制度很上軌道，建設進步，台灣大不如大陸。」「七十一年初李芝齊到我在龍潭開設的天府餐廳吃飯時，曾對我和張忠明說：台灣同胞到匪區比華僑回去還受歡迎，你們可以把車子、房子賣掉，帶錢到大陸去，買部車作小生意比台灣舒服，中共很歡迎台灣同胞回去觀光及投資，會受到很多優待，大陸很進步，你們可以回去看看。」證人張忠明結證：「七十一年初，我與李芝齊一起在郭義忠飯店吃飯時，李芝齊曾要我把車子賣了，拿一、二十萬元到大陸去開個車行，並說共匪現在很歡迎帶錢回去的人，而且在大陸上投資很有發展，大陸目前很繁榮。」各等語均相符合，復有被告與匪區親屬通信函件十一封，在匪區所拍攝照片一二三張，在匪區價購之故宮風景、文物明信片四十一張，均扣案可稽，犯罪事證，至為明確。\n二、\t審理中被告及其辯護人、輔佐人辯謂：（一）被告在保安處及軍事檢察官偵查中，就曾向陳萬里、郭義忠、張忠明等人發表利匪言論部分所為之自白，非出於自由意志，且與事實不符，不得採為證據。（二）被告雖有潛往匪區之事實，惟返台後，於親朋查詢時，僅將有關在匪區家鄉修墳祭祖之事及在匪區與親屬合照相片、匪印製之故宮明信片等向特定之一、二人談述，傳閱，均無為匪宣傳之故意與內容，顯與懲治叛亂條例第七條之構成要件不合，應諭知無罪。（三）郭義忠、張忠明及陳萬里之證言，非屬實在，請傳庭對質，以明真象。惟查：（一）本部軍事檢察官係依法定程序訊問，被告既自由坦承其犯行，且核與證人陳萬里等人結證相符，復經保安處查覆，被告在該處調查期間並無刑求逼供等情事，有該處七十二年三月十七日（７２）陣備字第一三○九號簡便行文表可稽，此外，被告又不能舉出不法取供之具體事證，俾供調查，從而被告之自白及供述，當可據為判決之基礎。（二）被告在本部保安處及軍事檢察官偵查中，自白其先後於六十九年夏天及七十年至七十一年初在公衆得出入之餐廳與同鄉聚餐時，發表利匪言論，縱被告當時僅向特定之一、二人為有利於叛徒之宣傳，惟查桃園縣龜山鄉龍吟川菜館及郭義忠在龍潭所開設之天府餐廳，均係公衆得出入之場所，被告故意在上開地點談論、傳閱等行為，足為不特定之人或多數人共見共聞，自有懲治叛亂條例第七條之適用。（三）證人陳萬里、郭義忠、張忠明均係依法傳訊，供證明確，既與被告毫無怨隙，當無誣攀故陷被告入罪之理，且其證言亦核與被告在本部偵查中所供相符，　無再傳對質必要。綜上所論，被告等所持辯解，均係卸責之詞，不足採信。\n三、\t查共匪武裝叛亂，竊據國土，係屬叛徒，被告李芝齊於民國六十九年夏天至七十一年三月間，在上開地點，公然向陳萬里、郭義忠、張忠明等人，發表頌揚匪區建設進步等情，已足為不特定多數人所共見共聞，核其所為，應構成懲治叛亂條例第七條以演說為有利於叛徒之宣傳罪責，被告先後多次為之，均係基於概括犯意，而反覆實施同一罪名，應以連續犯論，惟念被告所受教育不多，一時受共匪統戰影響，致觀念偏差，而罹刑章，衡情尚堪憫恕，特依法減處如主文之刑，並宣告褫奪公權二年，以示懲儆。至獲案被告在大陸所價購匪印製之故宮風景、文物明信片計四十一張，係屬違禁物，又被告在匪區拍攝之照片計一二三張，係供犯罪所用之物，且為被告所有，均依法宣告沒收。\n四、\t至軍事檢察官公訴意旨，認被告與匪區親屬通信之函件亦應併予依法沒收乙節，按查，被告上開函件既非違禁物，亦非供為犯罪所用之物，毋庸沒收，扣案參考，併予說明。\n五、\t據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段、第七條、第十二條，刑法第三十七條第二項、第三十八條第一項第一款、第二款、第二項、第三項、第五十六條、第五十九條，判決如主文。\n本案經軍事檢察官曾廣善到庭執行職務。\n中　華　民　國　七　十　二　年　四　月　十　九　日\n台灣警備總司令部普通審判庭\n審判長　劉岳平\n審判官　王治華\n審判官　邢　越\n本件證明與原本無異。\n軍事檢察官及被告如不服本判決，得於收受正本後十日內向本部聲請覆判。\n中　華　民　國　七　十　二　年　五　月　三　日\n書記官　周君穎\n\n"
}