{
    "id": "13500",
    "name": "閻欣",
    "gender": "男",
    "province": "河南",
    "city": "南陽市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(50)督眷字第1122號",
    "occupation": "陸軍5334部隊少校作戰官",
    "age": "39",
    "d1_per1": "韓若春",
    "d1_per2": "雷正彬",
    "d1_per3": "李公環",
    "d1_per4": "周俠",
    "d1_per5": "周士餘",
    "d1_per6": "王斯岳",
    "d1_per7": "劉東來",
    "d1_per8": "謝懋和",
    "d1_per9": "宗元魁",
    "d1_per10": "陳行夫",
    "d1_per11": "李創",
    "d1_per12": "張懷仁",
    "d1_per13": "李及芳",
    "d1_per14": "劉光夏",
    "d1_per15": "何誠",
    "d1_per16": "理琇郢",
    "d1_per17": "王浙馨",
    "d1_per18": "黃光表",
    "d1_crime1": "明知韓若春、雷正彬提出叛亂計畫而不告密檢舉",
    "d1_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d1_law1": "檢肅匪諜條例",
    "d1_law1a": "9",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "陳則先",
    "d1_clk1": "羅衡",
    "d1_y": "50",
    "d1_m": "10",
    "d1_d": "24",
    "d2_doc": "判決書",
    "d2_num1": "(50)警審特字第49號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "陳則先",
    "d2_main1": "明知匪諜而不告密檢舉",
    "d2_per1": "韓若春",
    "d2_per2": "雷正彬",
    "d2_per3": "李公環",
    "d2_per4": "周俠",
    "d2_per5": "王斯岳",
    "d2_per6": "謝懋和",
    "d2_per7": "陳行夫",
    "d2_per8": "李創",
    "d2_per9": "張懷仁",
    "d2_per10": "劉光夏",
    "d2_per11": "何誠",
    "d2_per12": "理琇郢",
    "d2_per13": "王浙馨",
    "d2_per14": "宗元魁",
    "d2_per15": "黃光表",
    "d2_per16": "周士餘",
    "d2_per17": "劉東來",
    "d2_per18": "李及芳",
    "d2_term": "有",
    "d2_termy": "2",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "邢炎初",
    "d2_j2": "劉學詩",
    "d2_j3": "張翊支",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "沙思奇",
    "d2_y": "51",
    "d2_m": "7",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(50)警審特字第0049號",
    "f_pa1": "陳則先",
    "f_main1": "明知匪諜而不告密檢舉",
    "f_per1": "韓若春",
    "f_per2": "雷正彬",
    "f_per3": "李公環",
    "f_per4": "周俠",
    "f_per5": "王斯岳",
    "f_per6": "謝懋和",
    "f_per7": "陳行夫",
    "f_per8": "李創",
    "f_per9": "張懷仁",
    "f_per10": "劉光夏",
    "f_per11": "何誠",
    "f_per12": "理琇郢",
    "f_per13": "王浙馨",
    "f_per14": "宗元魁",
    "f_per15": "黃光表",
    "f_per16": "周士餘",
    "f_per17": "劉東來",
    "f_per18": "李及芳",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑2年",
    "f_term": "有",
    "f_termy": "2",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "劉學詩",
    "f_j3": "張翊支",
    "f_clk1": "沙思奇",
    "f_y": "51",
    "f_m": "7",
    "f_d": "5",
    "f_txt": "【裁判字號】50，警審特，0049\n【裁判日期】510705\n【裁判機關】台灣省警備司令部\n【受裁判者】韓若春、雷正彬、李公環、周  俠、王斯岳、謝懋和、陳行夫、李  創、張懷仁、劉光夏、何  誠、理琇郢、王浙馨、宗元魁、黃光表、周士餘、劉東來、閻  欣、李及芳\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　　(50)警審特字第四九號\n公訴人　本部軍事檢察官\n被　告　韓若春　男　年四　十歲　浙江平陽人　住台北縣 業商在押\n　　　　雷正彬　男　年四十五歲　湖南澧縣人　住台中縣 業無在押\n　　　　李公環　男　年四十七歲　河北滄縣人　住台東縣 業農在押\n　　　　周  俠  男　年四十一歲　河北元氏人　住台中縣 業無在押\n　　　　王斯岳　男　年四十五歲　湖南華容人　住雲林縣 業斗六農業職業學校中校軍訓教官在押\n　　　　謝懋和　男　年三十九歲　湖南湘鄉人　住新竹縣 陸軍第二基地管理處少校部屬軍官在押\n　　　　陳行夫　男　年三十七歲　浙江奉化人  陸軍四○六七部隊少校人事官隨營居住在押\n　　　　李  創  男　年四　十歲　江蘇宿遷人  住台中市 台中市民防指揮部民防車隊少校副隊長在押\n　　　　張懷仁　男　年四十一歲　河南安陽人　住台南縣業無在押\n　　　　劉光夏　男　年四　十歲　江蘇銅山人  國防部總政治部第一處上尉工官隨營居住在押\n　　　　何  誠  男　年三十九歲　山東益都人　住桃園縣 業商在押\n　　　　理琇郢　男　年四十五歲　河南密縣人　住桃園縣 業無在押\n　　　　王浙馨　男　年四十二歲　江西高安人　陸軍一八三六部隊上校副團長隨營居住在押\n指定共同辯護人　本部公設辯護人廖佩德\n被　告　宗元魁　男　年四十四歲　河南息縣人　住屏東縣 本部特檢處屏東組中校組長在押\n選任辯護人　朱宗文律師\n被　告　黃光表　男　年四　十歲　浙江平陽人　住台北市 業交通部荐任一級專員在押\n選任辯護人　梁肅戎律師\n被　告　周士餘　男　年四十一歲　江蘇宜興人　住桃園縣 業農在押\n　　　　劉東來　男　年四十二歲　河南准陽人　住苗粟縣 本部警備第一總隊少校作戰組長在押\n　　　　閻　欣　男　年四　十歲　河南南陽人　陸軍五三三四部隊少校作戰官隨營居住在押\n　　　　李及芳　男　年三十八歲　湖北宜昌人　空軍總司令部少校政工官隨營居住在押\n右列被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n韓若春以非法之方法顛覆政府而著手實行，處死刑，褫奪公權終身，又依法拘禁之人，以強暴脫逃未遂，處有期徒刑一年，應執行死刑，褫奪公權終身，全部財產除酌留家屬必需生活費外，沒收之。\n雷正彬、王斯岳以其他方法使軍人逃叛，各處有期徒刑十二年，褫奪公權七年，其全部財產除酌留家屬必需生活費外，沒收之。\n李公環、周俠、劉光夏預備以非法之方法顛覆政府，各處有期徒刑十年，褫奪公權五年\n謝懋和、王浙馨、張懷仁、何誠、理琇郢陰謀以非法之方法顛覆政府，\n謝懋和、王浙馨各處有期徒刑十年，褫奪公權五年，張懷仁、何誠、理琇郢各處有期徒刑七年，褫奪公權三年。\n宗元魁、李創、陳行夫陰謀以非法之方法顛覆政府，宗元魁處有期徒刑十二年，褫奪公權七年。李創處有期徒刑十年，褫奪公權五年，陳行夫處有期徒刑七年，褫奪公權三年。\n黃光表參加叛亂之組織，處有期徒刑五年，褫奪公權二年。\n周士餘、閻欣、李及芳、劉東來明知匪諜而不告密檢舉，李及芳處有期徒刑三年，周士餘、閻欣、劉東來各處有期徒刑二年。\n　　事實\n韓若春與鄭匪宗堃係浙江省立溫州中學同學，民國三十八年韓若春任前第二編練司令部警衛營上尉連長，駐防上海，鄭匪乃前往游說，勸韓率部投匪，戴罪圖功，韓因之心動，同年四月，該警衛營編入前陸軍十四師四十團，移防江西南城後，韓若春經常向該連官兵發表荒謬言論，并探聽通往匪竊據地區道路，圖率部投匪，為營長查世榮查覺，報經團長撤職。同年五月原籍浙江平陽陷匪，鄭匪宗堃任該縣教育科長，韓遄返投靠。經其介紹，任靈溪鎮少年隊隊長，為匪徵糧。嗣對徵糧工作不感興趣，就商於鄭匪，鄭認韓若春為陸軍軍官學校畢業生，并曾任連長，易在我軍中發展，乃建議該縣匪黨政委周某，派遣韓若春來台潛伏，伺機響應匪軍攻台。韓接受派遣後，即輾轉經福州於同年九月隨前裝甲兵旅學兵隊來台。旋充前陸軍第六軍上尉附員。時值三十九年秋，台灣局勢動盪，與李及芳，劉光夏及另案不起訴處分被告潘儒貴等在台北圓山動物園集議，以組織游擊隊與匪軍週旋為詞，實則遂行匪派遣來台之使命。後經潘儒貴警告，乃轉而潛伏。四十七年，韓若春調任情報學校教官，籍詞政府貪污無能，非推翻政府澈底改革，國家即無希望，圖結合軍中不滿現實份子及退除役軍官，進而以武力奪取政權。同年春節及端陽節乘另案被告即同鄉台灣電力公司會計曾貽我往訪時即以事成後以經濟部長為餌，邀其參加，經曾婉拒。同年國慶日又乘另案被告即七七五二部隊上尉政工官周祖榮往北投訪晤，韓若春復提出叛亂計劃，囑周祖榮設法控制戰車部隊，俾為事變資本。四十八年二月及四月韓若春在北投及台北二度將情告知陸軍五三三四部隊少校作戰官閻欣，圖加吸收未果。同年春夏復在北投住宅及松山將叛亂計劃告知李及芳，并囑爭取宋志義參加。同年十一月，韓若春利用其女彌月之機會，邀請劉光夏、周祖榮等研討叛亂計劃，及推舉何人擔任總統等等。被告黃光表於民國三十二年秋肄業四川大學時，參加偽民主同盟所組織之大中學生暑期工作隊，因與韓若春係浙江省立平陽臨時中學同學，思想相投，四十八年間，韓又將叛亂計劃提與黃光表商討，黃認太危險，未表贊同。退役軍官雷正彬於四十八年二月應韓若春函約至北投韓宅商討叛亂計劃，約定於時機成熟後，利用報紙廣告，以暗語連絡，採取行動。同年四月六月八月及四十九年二月繼續商討四次，韓表示雷正彬應積極爭取友好參加，增加實力，雷正彬即遵照進行。先後於四十八年夏在鳳山員林等處吸收陸軍第二基地管理處少校部屬軍官謝懋和及斗六農業職業學校中校軍訓教官王斯岳等參加。四十八年十二月，退役軍官周俠至台中大里鄉草湖路雷宅訪晤雷正彬，雷正彬即行爭取，周猶猶豫，迄翌年端午節雷正彬又向周俠舊事重提，周始首肯。四十八年十一月及四十九年二月雷正彬先後在其住宅及桃園鶯歌中壢雙連坡等處，爭取退役軍官張懷仁、何誠等參加，另圖爭取周士餘暨本部警備第一總隊少校作戰組長劉東來等，為周士餘、劉東來拒絕。四十八年七月雷正彬又在台北市新公園將叛亂計劃告知李公環，并囑爭取同志，李公環果於同年九月往彰化漢賓爭取理琇郢，理當隨聲附和。王斯岳同意參與其活動後，於同年十二月間爭取陸軍一八三六部隊上校副團長王浙馨參予其活動，又於爭取另案被告陸軍軍官學校中校教官曹俊功，為曹嚴拒。該周士餘、閻欣、李及芳、劉東來均未告密檢舉本部特檢處屏東特檢組中校組長宗元魁於四十三年在前台灣省保安司令部派駐台南工作期間，因不滿現實，乃倡議結合志同道合者，形成力量，以兵諫方式劫持，總統，改革政府，曾於四十二年夏與台中市民防指揮部民防車隊少校副隊長李創，陸軍四○六七部隊少校人事官陳行夫，在台南商討數次，從事發展。李創於同年秋分向李公環及另案被告齊震楊等試探，未得要領，四十八年十二月，李公環自台東北返，在火車上與李創相遇，於談話中李公環得悉宗元魁等之叛亂計劃停止進行，乃將雷正彬之叛亂計劃相告，并示歡迎合作，時宗元魁任職屏東。四十九年二月獲李創告知李公環所述之叛亂計劃後，乃函約李創并囑分約陳行夫及李公環等，於同年三月十二日齊集台中台銀招待所商談，十三日宗元魁、李創、陳行夫、李公環等已聚齊，李公環以雷正彬住宅距台中匪遙，建議由宗率領前往面商，已則先期前往等候，傍晚宗等因地址不熟，未能找到雷正彬住宅。雷等以未見宗等前來，乃於當晚十時赴台銀招待所訪晤，雷正彬見宗等對其輕視，頓感不悅，寒暄後即行離去，對叛亂組織合作問題，未獲結果。嗣經人檢舉，由國防部總政治部會同司法行政部調查局偵查。羈押中韓若春於五十年農曆春節趁放風之際，擊傷司法行政部調查局質留室警衛顧麒麟，企圖脫逃未果。並據顧麒麟提出告訴，其中謝懋和、陳行夫等奉　參謀總長彭上將令交本部軍事檢察官偵查，提起公訴。\n　　理由\t\n本件理由分別說明如左：\n一、韓若春部分：訊據被告韓若春，對於民國三十八年五月因受鄭匪宗堃游說，在江西南城企圖率部投匪，同年五六月間，得鄭匪宗堃之介充匪浙江平陽靈溪鎮少年隊隊長為匪徵糧，嗣以不感興趣啣匪平陽縣政委周某之命來台潛伏，伺機響應匪軍攻台三十九年以時局動盪，應組織武力，以求生存為籍口與李及芳、劉光夏、潘儒貴等商討組織武力，上山打游擊，俾響應匪軍攻台，完成匪交付使命，四十七年籍詞政府貪污無能，只有澈底推翻政府，國家才有前途圖結合軍中下級幹部退役軍人以武力奪取政權先後於同年農曆春節，及四十八年二月四月企圖爭取曾貽我、閻欣、黃光表等未果。同年四月、六月、八月及四十九年二月四度函邀雷正彬在其住它商討叛亂計劃，并囑雷正彬吸收志同道合者參加，四十七年國慶日在其北投住宅與周祖榮商討叛亂計劃，并命控制戰車部隊，以為事變資本，四十八年春及同年夏在北投松山向李及芳談及叛亂計劃及囑其吸收宋志義參加未果，同年十一月利用其女彌月，與周祖榮、劉光夏等座談，商討發展組織，暨於司法行政部調查局羈押中，歐傷警衛顧麒麟，企圖脫逃等情，業據在司法行政部調查局自白不諱，雖在本部審理中，翻異前供，并以：「三十八年五月因任用排長和營長查世榮發生誤會，所以說我思想有問題，我并無率部投匪之事。三十九年與李及芳、劉光夏、潘儒貴等商討上山打游擊，確係準備與匪周旋。并無其他意圖，四十七年以來雖先後曾分別與李及芳、劉光夏、周祖榮、曾貽我、黃光表、閻欣、雷正彬等談論不滿現實言論，但只是發牢騷，并無組織武力，推翻政府意圖，及在司法行政部調查局之自白，係出於刑求，五十年農曆春節，因被司法行政部調查局警衛人員歐辱而自衛，并非企圖脫逃。」等語為辯解。辯護意旨則以查世榮之證言係屬推論，難憑此即認韓若春率部投匪，平陽陷匪後韓若春僅停留七天，不可能充靈溪少年隊隊長為匪徵糧？暨就韓若春二度請求回大陸打游擊，及自動請求退役以觀，足證其并非啣匪命來台潛伏云云。第卷查上開事實不但業據被告韓若春在司法行政部調查局自白，且在台叛亂部分，與共同被告雷正彬、曾貽我、周祖榮、閻欣等在司法行政部調查局所供述情節及雷正彬、閻欣證人曾貽我、周祖榮等分別在本部偵審各庭互供相符。欲率部投匪部分亦經證人查世榮證稱：「連指導員江林海向我報告，韓常向官兵發表荒謬言論，誣蔑政府。并向老百姓探聽通往匪竊據地區道路，行跡可疑，我顧慮部隊安全，所以就把他送團部，團長把他撤職了。」復經函准陸軍預備第六師司令部訊問江林海結果亦相符合，有該司令部五十年十一月十四日（５０）靜訟字第二三三號呈附訊問江林海筆錄可按，查世榮為其當時營長，江林海為其原屬連指導員，所供述均係身歷其境之事實，固屬無疑，且查世榮、江林海為證言時離被告韓若春欲率部投匪時已十餘年，而查，江又非在同地或同一機關服務其為證言殊非臆測或推論所能巧合。且被告欲率部投匪，係據江林海之報告始獲知悉，并非查世榮原始知悉，亦無查世榮與被告韓若春因任用排長不睦之資料，可資參考，是被告韓若春所持辯解及辯護意旨謂查世榮之證言係推論之詞，殊無根據。再被告韓若春曾顧審判外自白任匪少年隊隊長，又經曾貽我在本部結證稱：「他（指韓若春）對我講，在江西時準備把部隊拉去投匪，經長官發覺而被捕，後經釋放回平陽時，已陷匪多日，溫州中學同學鄭宗堃任匪偽教育科科長，要他戴罪立功，任匪靈溪鎮少年隊隊長，當了不久，他感到沒有興趣，所以鄭宗堃給他一張路條，經福州轉來台灣。」又與本庭所調查結果相同，參照最高法院三十一年上字第一五一五號判決意旨，自可採為證據。是被告於三十八年五月企圖率部投匪，同年五六月間復得鄭匪宗堃之介充任匪平陽靈溪鎮少年隊隊長為匪徵糧，其後又被遣來台潛伏，伺機蠢動之犯罪事實，已堪認定。從而被告韓若春在平陽陷匪後，逗留時間之久暫，并不影響韓若春充任偽職之事實。至韓若春叛亂犯意，訊據潘儒貴在本部供述：「他（指韓若春）對我說，假使共匪攻台，這些高級長官會一飛了之，我們應結合志同道合者，拉部隊上山打游擊。」等語，則被告接受匪之派遣來台，擬乘三十九年人心動盪之際，利用不知實情之李及芳、劉光夏、潘儒貴等，籌組武力，藉詞上山打游擊，以遂其響應匪軍攻台之使命已無可疑。復據曾貽我證稱：「韓若春同我講，政府沒有辦法，我們只有仿效納塞對付法魯克的辦法，發動政變，推翻政府。」「連級幹部大多數願參加政變，你是學經濟的，將來成功了，你當經濟部長好了。」被告閻欣供稱：「四十七年春節後某日，我在韓若春家飯後，韓送我去北投公路局車站途中對我說：政府貪官污吏太多，我要連絡幾個人幹一下。」「四十八年四月某日在台北市衡陽路建新百貨公司樓上吃冷飲時，韓若春對我說，「政府這樣糟，非澈底改革不可，我說那有你想像那麼容易，韓激憤說，那有什麼不容易，幾輛戰車佔領了廣播電台，一廣播就行了。」黃光表供稱：「韓若春說政府貪污無能，反攻已無望，我們可以組織起來，發展下去，等力量大了，以軍事力量推翻政府。」周祖榮結證稱：「韓稱主要是總統領導無能，而造成許多貪污份子，才有今日局面，他們不能讓我們來幹。」「你回部隊去，要多爭取連長以下幹部，只要能掌握三個戰車連，控制中部即無問題，以後慢慢求發展。」「他（指韓若春）叫我回部隊儘量拿薪餉和士官兵結交，以後可以利用他們的。」「四十七年十一月，韓若春女兒彌月請客，同座有劉光夏，飯後討論領導人問題，劉光夏主張仍由　總統領導，韓說現在這種局面　總統應負責，既然還要他領導，我們何必幹，并云必要時，不惜訴諸武力。」雷正彬在本部供稱：「四十八年二月間，在北投韓若春家，他告訴我，許多地方處置不對，想組織朋友們改革一下。」「他的口號是打倒貪污無能份子，提高軍公教人員待遇，改善人民生活。」「他說你有朋友不妨介紹，將此事談一談，叫他們來參加。」各等語。綜上所述，與被告在司法行政部調查局之自白無異，是被告以武力推翻政府之意圖及言論，固已彰然。而被告韓若春積極吸收雷正彬、閻欣、曾貽我、周祖榮等，并囑雷正彬爭取同志，其所爭取者如周祖、閻欣、謝懋和、王斯岳、劉東來等均係現役軍人，已經雷正彬等供證屬實。其遂行叛亂意圖，亦昭然若揭。所持辯解謂向雷正彬等談論不滿現實，僅在發發牢騷，無組織武力推翻政府故意，要係詭詞狡辯，不足採信。從而韓若春在司法行政部調查局之自白并非出於刑求，此外別無其他刑求事證，足資調查則被告韓若春所辯在司法行政部調查局之自白係出於刑求等情殊無可採。被告韓若春之叛亂犯意及行為，益臻明確，雖其間韓若春曾請求遣往匪竊據地區進行游擊，及自動請求退役，茲勿論其動機如何，但其情形均無影響被告韓若春犯罪事實。核被告韓若春早有投匪意圖曾任匪少年隊長，為匪徵糧，被匪遣其來台潛伏伺機蠢動，在台期間籌組武力並吸收周祖榮、閻欣、曾貽我等欲以武力推翻政府之行為及言論在主觀上事實上均係遂行匪幫所交付之任務，自屬犯意一貫之叛亂犯行。已達著手實行程度。被告韓若春身受軍人教育，擔任軍職多年，不思國家培育之恩反接受匪之派遣，來台潛伏，罪無可恕，應依意圖以非法之方法顛覆政府，而著手實行罪處以極刑。并予褫奪公權終身，全部財產除酌留家屬必需生活費外沒收之。又查被告於五十年春節在司法行政部調查局拘押期間，毆傷警衛人員顧麒麟企圖脫逃未遂一節，亦經被害人在本部供稱：「放風後人犯回囚房時，韓若春在他房門口對我說，他拾得一把鎖匙，待我走近他時，用雙拳猛擊我左右太陽穴，當時我身體不好，向寢室方面逃。我臉部被打腫。嘴出血。傷單呈局備案了，請依法追訴。」等語，并經周士餘指證屬實，自難容其空言卸責。被告韓若春係依法逮捕之人，竟毆傷警衛人員脫逃，係同時觸犯依法逮捕之人以強暴脫逃及傷害人之身體二罪。惟其實施脫逃中即被發覺制止，係屬未遂，又強暴脫逃未遂之法定刑較傷害罪之法定刑為重，應依較重之強暴脫逃未遂罪論科。再查所犯強暴脫逃未遂，為匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條規定，應由本部併案審理，併予說明。\n二、雷正彬、王斯岳、李公環、謝懋和、周俠、劉光夏、張懷仁、何誠、王浙馨、理琇郢等部分：被告雷正彬對先後於民國四十八年四月、六月、八月及四十九年二月四度在北投韓若春住它與韓若春商討叛亂計劃，四十八年夏在鳳山員林等處吸收陸軍第二基地管理處少校部屬軍官謝懋和及斗六農業職業學校中校軍訓教官王斯岳等參加，四十九年農曆端午節在其草湖路住宅吸收周俠參加，同年二月先後在其住宅及鶯歌、中壢雙連坡等處爭取退役軍官張懷仁、何誠等參加，另圖爭取本部警備第一總隊少校作戰組長劉東來退役軍官周士餘等，為劉、周所拒絕。四十八年七月在台北市新公園將叛亂計劃告知李公環，并囑爭取同志同年十一月韓若春利用其女彌月，與劉光夏等商討發展組織，王斯岳於為雷正彬吸收後，於同年十二月爭取陸軍一八三六部隊上校副團長王浙馨參予活動，又圖爭取陸軍軍官學校中校教官曹俊功，為曹嚴拒。李公環則於四十八年九月往彰化漢寶爭取理琇郢，理當即隨聲附和等情業據雷正彬、王斯岳、李公環、謝懋和、周俠、劉光夏、張懷仁、何誠、王浙馨、理琇郢等在司法行政部調查局，雷正彬在本部偵審各庭及被告何誠、理琇郢在本部軍事檢察官偵查中自白不諱，犯情已臻明確。雖在本部審理中被告李公環僅承認於四十八年七月在台北市新公園雷正彬曾向其提出叛亂計劃，被告王斯岳承認四十八年十一月間雷正彬在員林曾向其談論叛亂計劃認其係發牢騷，同年十二月亦係以一項新聞告知王浙馨、曹俊功等，被告劉光夏承認四十七年十一月在北投韓若春住宅與韓若春、周祖榮等討論　總統連任問題，被告張懷仁、王浙馨承認四十八年十一月間，及同年十二月分在台中草湖路雷正彬住宅及彰化員林車站分由被告雷正彬、王斯岳向其談論叛亂計劃，對其餘各節堅不承認被告謝懋和周俠、何誠、理琇郢等亦均翻異前供。辯護意旨則以雷正彬既無具體叛亂計劃組織形態，無從吸收王斯岳、李公環、謝懋和、周俠、張懷仁、何誠等參加叛亂組織。且理琇郢耳患重聽，王浙馨為曾受高等教育之上校副團長，斷無不明真相遽即參加叛亂組織之理。劉光夏與韓若春已多年未見，當無初見即談叛亂計劃，雖各該被告在司法行政部調查局自白，仍應調查必要證據，以察其是否與事實相符云云。第經本部飭據台灣南部地區警備司令部訊問曹俊功結證稱：「四十八年十二月間我和王斯岳、王浙馨在員林火車站前廣場上，王斯岳說國防部有個中將主持一個組織，把現在這個貪污腐財政府推翻，重新組織政府，你們認識的連營長副團長要多多連絡，以便作將來事變資本。」「五十年上半年，王浙馨在我家對我說：王斯岳案你倒沒有什麼關係，當時你還罵過他一頓，但我曾表示願參加。」等語，即被告王斯岳有叛亂意思積極爭取王浙馨，而王浙馨亦在審判外自白犯罪。并經傳據關係人羅紹雄在本部結證稱：「四十九年九月我與雷正彬、周俠往台中市嘉賓旅社看倪克亞，當時周俠我倪說：雷正彬的組織很嚴密，請倪先生參加好了。依當時情形判斷，周俠已參加雷正彬之叛亂組織，應無可疑。」周祖榮在本部結證與被告劉光夏於四十八年十一月間在韓若春家共同商討叛亂計劃，當時曾建議於行動時如何控制電台各等語，有羅紹雄、周祖榮及台灣南部地區五十一年一月八日（５１）南約雲○○七號呈送曹俊功之訊問筆錄附卷可稽。是被告等自白之事實經本部就有關證人即被告爭取之對象，詳為調查結果與事實相符，依軍事審判法準用刑事訴訟法第二百七十條第二項規定，自得採為犯罪證據。從而共同被告不利於已之陳述參照最高法院三十一年上字第二四二三號判決二十九年穗特字第二十九號判決亦得採為共同被告犯罪之證據，而被告理琇郢耳患重聽，王浙馨身為副團長，劉光夏與韓若春久未見面等，均非不能共同叛亂之理由。查韓若春、雷正彬等所遂行之叛亂計劃，尚在醞釀時期，正積極爭取叛亂份子，固無具體之叛亂計劃及組織，但叛亂活動并不以有具體計劃及組織形態為必要，自不能以雷正彬并無具體叛亂計劃及組織形態，即謂之不能叛亂。綜上所論，被告王斯岳、王浙馨、李公環、周俠、劉光夏、張懷仁、何誠、理琇郢、謝懋和及其辯護意旨均無可採。查被告雷正彬、王斯岳與韓若春等共同陰謀顛覆政府，叛亂意圖已甚顯然，雷正彬誘惑軍人謝懋和、王斯岳等逃叛，被告王斯岳誘惑軍人王浙馨逃叛，其誘惑行為一有誘惑之事實，即係既遂犯。惟此種行為與以非法方法顛覆政府之預備行為，其間有方法結果關係，核屬牽連犯應依較重之以其他方法使軍人逃叛罪論科。并予褫權。全部財產除酌留家屬必需生活費外沒收之。關該二被告犯罪部分，軍事檢察官雖僅引用懲治叛亂條例第二條第三項法條，但犯罪事實及證據均已敘及，僅漏引用有關法條自有起訴之效力，且既屬牽連犯乃裁判上之一罪，故併應予以審判。李公環依照雷正彬指示爭取理琇郢、周俠圖爭取倪克亞、劉光夏圖控制電台，均已達預備階段，應依預備以非法之方法顛覆政府罪論科。謝懋和、何誠、張懷仁、理琇郢、王浙馨等雖未查明有叛亂活動，惟其同意叛亂均難解於陰謀以非法之方法顛覆政府罪責，惟查被告張懷仁、何誠、理琇郢等謀議叛亂後，未再與雷正彬、李公環等連絡，衡情可憫，爰各減處其刑。\n三、宗元魁、李創、陳行夫部分：被告宗元魁於民國四十二年夏，因不滿現狀，在台南倡議結合志同道合者形成力量以兵諫方式劫持，　總統，改革政府，曾與李創，陳行夫數度商討。被告李創復於同年秋圖爭取李公環、齊震揚參加未果。四十八年十二月李公環向李創談及雷正彬之叛亂計劃，乃於四十九年三月磋商合作，未得協議等情，業據被告宗元魁、李創、陳行夫等在司法行政部調查局供認不諱，互證符合，該被告等在本庭審理中雖均翻異前供，并以在該局之自白非出於自由意志。宗元魁以「四十九年三月在台中與李公環、李創等乃係商討合組農場，有合約可證，齊震揚之證言，含混不肯定，不足採為證據。」等語為辯解。宗元魁之辯護人辯護意旨則以：宗元魁與李創交換叛亂意見，缺乏積極證據，而李創試探李公環、齊震揚、胡俊生等均遭拒絕，亦僅單方面之意思表示。與陰謀須有二人以上之謀議之構成要件不合，亦無兵諫之陰謀及劫持之預備，與陰謀預備叛亂之構成要件尚有出入，并以被告雖經自白，仍應調查必要證據，以察其是否與事實相符云云。查本部訊問齊震揚時據稱：「大概是四十二年李創到我家來，他講大陸撤退來台，有很多貪官污吏，我有一個朋友想搞一個小組織，集合志同道合朋友，來剷除這些貪官污吏，改革政治。」「我現在想起來可能是宗元魁，他們有密切關係。」其間雖用「大概」「可能」等未定之詞，揆諸齊震揚答話意思，「大概」指年期記不清而言，非指不定之事實「可能」則指宗元魁、李創有其一，并非毫無範圍，故不能以其答語中有「大概」「可能」之字眼，即指為含混之詞，又查李創在其四十二年四月二十日日記中載稱：「我們（指宗元魁、陳行夫）大談其政見，談起目前政府改革得不夠澈底而使政治效率減低，深感痛惜。」同月二十四日載：「元魁來信，關於我們的政治事業，他很表樂觀。」五月四日載稱：「元魁、行夫和余對政治意見都作深切而坦率的討論與溝通，并計劃建立基礎的步驟。」七月三日又記：當我們談起再革命事業時……同時行夫與宗元魁之意見已有協議，大家若思想弄通，那三民主義再革命的工作，才可算是萌芽。」同月十四日記載：下午二時在橫山與公環見面，述及各人政見……若達此目的，必須有一種新生力量，才能發生效果。」其間對於被告宗元魁、李創、陳行夫等叛亂思想興起，如何陰謀叛亂之演變情形，記載甚詳，有獲案之日記可考。核與該被告等及李公環在司法行政部調查局自白圖介紹宗元魁、李創、陳行夫與雷正彬之叛亂組織相結合未果等等互證符合，并無矛盾之處，是被告宗元魁、李創、陳行夫犯罪除各該被告在司法行政部調查局之自白外，并經本庭依職權調查其他必要證據結果，與事實相符。其自白自可採為被告等犯罪之證據。從而謂在司法行政部調查局之自白，非出於自由意思，顯係藉詞狡賴，不足採信。被告李創對李公環、齊震揚、胡俊生謀議未獲成功，固屬單方面之意思，但不能以此即置李創與宗元魁、陳行夫陰謀叛亂之事實於不顧。至被告宗元魁服務成績優良，膺選克難英雄，僅為量刑上之參酌，及商談合組農場等并非不能犯罪之原因，綜上所論被告等及其辯護意旨所持各節均無可採。核被告宗元魁、李創、陳行夫等陰謀再革命，其目的在推翻政府，雖尚未達預備階段但仍無解於陰謀叛亂之刑責。應依陰謀以非法之方法顛覆政府罪論科。并予褫奪公權。惟查被告陳行夫參與謀議時，率爾應允，未加考慮，衡情可憫，爰予酌減其刑，用非矜恤。\n四、黃光表部分：被告黃光表對於民國三十二年在國立四川大學肄業時期，受左傾份子陳白塵等演講之影響，於翌年夏參加附匪黨派民主同盟所組織之大中學生暑期工作隊，隨軍來台後，舊時浙江省平陽臨時中學同學韓若春於四十八年夏將叛亂之意圖與之商討，未表贊同等情，業據在司法行政部調查局調查及本部軍事檢察官偵查時直認不諱，惟在本庭調查時翻異前供，并以：在調查局之自白，并非出於自由意志，軍事檢察官偵查時，因認同係國家機關，故照在調查局所供陳述，實則民主同盟成立於三十三年秋，我何能於是年夏參加其所組織之大中學生暑期工作隊。」等語為辯解。辯護意旨以被告在調查局自白參加該工作隊之介紹人吳祖型亦不認有其事，證人李秀文證明川大無暑期工作隊之組織，足證其自白與事實不符。不得採為科刑之推一證據。韓若春為政府之情報人員，故對其所談，認希牢騷，主觀上認韓不可能為叛徒與明知之要件不符，不構成明知匪諜而不告密檢舉罪云云。第查被告黃光表自白犯罪不但在司法行政部調查局供承歷歷，即在軍事檢察官偵查中亦直承不諱，本部軍事檢察官偵查時係依法定程序進行，身體心理均無拘束，其所供亦與司法行政部調查局偵訊時之陳述均相脗合，則其在司法從政部調查局之自白，難謂非出於自由意志。按被告曾受高等教育，社會經驗亦甚豐富，不致以影響自己犯罪之供詞不加選擇。更不能以被告本人之認識而謂在偵查中之自白亦不可信。次經本部函准中國國民黨中央委員會本年元月三日五一陸字第○○○一號函查復：「民主同盟二十八年冬發韌於武漢，三十年雙十節正式成立於重慶，并於三十三年十月擴大其組織。故在四川發展最早。所謂四川省支部係於三十三年七月成立。」等情，則被告於民國三十三年夏參加民主同盟之大中學生　爲工作隊一節，在時間上并無衝突。雖然證人吳祖型到庭僑　未介紹被告　　民主同盟之大中學生暑期工作隊，但查吳祖型　　　　，　不願以不利　已之證言，陷自己於法網。證人李秀文證明當時川大并　　　　　之大中學生暑期工作隊等語，但查該隊并非屬於川大，　不　　　　川大學備案，或為川大人員所悉，自不能謂川大無此工作隊，　　　　民主　盟大中學生暑期工作隊之事實，故證人吳祖型、李秀文之證實，并據即對被告賀光表有利。即本庭已依職權調查必要證據，被告黃光表之自白與事實相符，依法自得採為被告黃光表之犯罪證據，被告及其辯護意旨所持辯解，顯無足採。查民主同盟係附匪之黨派，參加該同盟之大中學生暑期工作隊，自係參加叛亂之組織，該被告於懲治叛亂條例公佈後，迄未經自首，亦無其他事證足以證明其確已脫離匪幫組織，依照司法院釋字第六十八號解釋，自應認為仍在繼續狀態中，應依參加叛亂之組織罪論科，惟被告參加叛亂組織後，并無其他活動，衡情可憫，爰予酌減。至民國四十八年被告韓若春將叛亂計劃告知黃光表之際，是否明知韓若春之叛徒身份部份，按案內資料，并無被告韓若春為情報人員之記錄，且四十八年韓若春向黃光表商討叛亂計劃時已奉准退役，無軍人身份，韓若春亦未向其表露情報人員身份，自不能憑被告個人之錯誤認識，而置真實事實於不顧。查陰謀顛覆政府為懲治叛亂條例之叛徒，即戡亂時期檢肅匪諜條例之匪諜，被告韓若春向被告討論叛亂計劃，以被告之知識智慧，顯然明知其無匪諜。惟被告本身既屬叛徒，而明知為匪諜罪又較參加叛亂組織罪為輕，應為參加叛亂組織罪所吸收。不另成立罪名。合予敘明。\n五、閻欣、李及芳、周士餘、劉東來等部分：訊據被告閻欣對於民國四十八年二月及四月，韓若春先後二度在北投及台北告知叛亂計劃。被告周士餘、劉東來對雷正彬於四十九年二月在桃園中壢雙連坡農場，新竹及鶯歌分別將其叛亂計劃告知，未告密檢舉等情，供承綦詳，核與司法行政部調查局及軍事檢察官偵查結果均相脗合，且與雷正彬在本庭所供情節亦相一致，犯罪事證至為明確。惟被告李及芳不認被告韓若春於四十八年春及同年夏在北投韓若春住宅及松山二度向其表示叛亂意圖。第卷查被告李及芳在司法行政部調查局偵查中供認：「四十八年春在北投韓家，他對我說，這批貪污無能的人，非把他澈底除掉不可，讓我們來幹，將政府推翻從事革新，國家才有希望。」「同年夏他來松山找我，我送他上公共汽車途中，他向我說，現在軍中一般下級幹部和士兵充滿不滿情緒很容易號召，正是我們自己幹的時候。」等語，核與韓若春在該局及本庭所供承情形相符。犯罪事證，至堪認定。空言翻異，要難憑信。查被告韓若春、雷正彬陰謀顛覆政府，為戡亂時期檢肅匪諜條例所指之匪諜，該閻欣、李及芳、周士餘、劉東來等已明知韓若春、雷正彬匪諜身份，不予告密檢舉，應依明知匪諜而不告密檢舉罪酌情論科。據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條　　　　　　　　　　　四條第十一款，第五條，第八條第一項，　二條　戡亂時期檢肅匪諜條例第九條，刑法第一百六十一條第二項第五十　條　　　　　　　　　條判決如主文。\n本案經軍事檢察官陳則　蒞庭執行職務。\n中　華　民　國　五　十　一　年　六　月　十　一　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　劉學詩\n審判官　張翊支\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　沙思奇\n中　華　民　國　五　十　一　年　七　月　五　日\n"
}