{
    "id": "13536",
    "name": "王國太",
    "gender": "男",
    "birth_h": "1940",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍第3373部隊兵工連上等兵",
    "age": "24",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(52)酉汶字第9號",
    "d2_authority": "陸軍總司令部",
    "d2_pa1": "喬問樵",
    "d2_atty1": "高餘義",
    "d2_attycat": "公設",
    "d2_main1": "幫助意圖以非法之方法變更國憲顛覆政府而著手實行",
    "d2_per1": "王明丸",
    "d2_per2": "林錫陽",
    "d2_term": "有",
    "d2_termy": "6",
    "d2_termm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "30",
    "d2_law2s": "1",
    "d2_law3": "刑法",
    "d2_law3a": "30",
    "d2_law3s": "2",
    "d2_law4": "刑法",
    "d2_law4a": "59",
    "d2_law5": "刑法",
    "d2_law5a": "70",
    "d2_j1": "項書麟",
    "d2_j2": "曹一同",
    "d2_j3": "趙邦恩",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "管允亭",
    "d2_y": "52",
    "d2_m": "4",
    "d2_d": "23",
    "d2_rejud": "無",
    "f_authority": "陸軍總司令部",
    "f_jyear": "52",
    "f_num": "(52)酉汶字第0009號",
    "f_pa1": "喬問樵",
    "f_atty1": "高餘義",
    "f_attycat": "公設",
    "f_main1": "幫助意圖以非法之方法變更國憲顛覆政府而著手實行",
    "f_per1": "王明丸",
    "f_per2": "林錫陽",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "30",
    "f_law2s": "1",
    "f_law3": "刑法",
    "f_law3a": "30",
    "f_law3s": "2",
    "f_law4": "刑法",
    "f_law4a": "59",
    "f_penaltytxt": "有期徒刑6年",
    "f_term": "有",
    "f_termy": "6",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "項書麟",
    "f_j2": "曹一同",
    "f_j3": "趙邦恩",
    "f_clk1": "管允亭",
    "f_y": "52",
    "f_m": "4",
    "f_d": "23",
    "f_txt": "【裁判字號】52，酉汶，0009\n【裁判日期】520402\n【裁判機關】陸軍總司令部\n【受裁判者】王明丸，林錫陽，王國太\n【類　　別】判决書\n【裁判全文】\n\n陸　軍　總　司　令　部　判　决　　　　　　　　　　　　　　　　　（52）年度酉汶字第九號\n　　公訴人：本部軍事檢察官\n　　被　告：王明丸　男　年二十五歲　台灣省彰化縣人　陸軍第三三七三部隊兵工連下士車輛修護　在押。\n　　指定共同公設辯護人　高餘義\n　　被　告：林錫陽　男　年二十六歲　台灣省苗栗縣人　陸軍第三三七三部隊二七八團一營營部連一等兵　在押\n　　選任辯護人　孫拔吾律師\n　　被　告：王國太　男　年二十四歲　台灣省台北縣人　陸軍第三三七三部隊兵工連上等兵　在押\n　　指定共同公設辯護人　高餘義\n右列被告等因叛亂等案件經軍事檢察官提起公訴本部判决如左\n　　主　　文\n王明丸林錫陽共同意圖以非法之方法變更國憲顚覆政府而着手實行各處死刑各褫奪公權終身\n王國太帮助意圖以非法之方法變更國憲顚覆政府而着手實行處有期徒刑六年\n王明丸林錫陽王國太三名其全部財產除酌留其家屬必需之生活費外沒收\n偽憲法草稿乙本沒收\n　　事　　實\n被告王明丸係陸軍第三三七三部隊兵工連下士車輛修護林錫陽係同部隊一營營部連一等兵王國太係同部隊兵工連上等兵王明丸自民國四十七年就讀高工三年級時因常閱讀批評政府歪曲事實不良刊物致使思想偏激不滿現狀畢業離校後因種毒日深不屑工作遂失業流浪迨至五十年元月十一日應召入伍調撥金門服役五十一年七月在集訓隊受訓期中與同隊受訓被告林錫陽相稔後林錫陽為辱罵班長事曾被處罰王明丸乘機于五十一年二月間在榜林酒館向林錫陽煽惑密議决定共同發動暴力推翻政府此後卽先在台籍充員面前揑造老士官作工與充員不平等復為打擊政府威信惡意宣傳政府貪汚腐化苛捐雜稅等以造成充員敵對老兵仇視政府心理繼發起「獨立台灣」運動以建立「台灣民主共和國」為號召其間王明丸草擬偽憲法草案計二十八條訂製偽旗腹案長寬三與二之比白底中一紅圈直徑三分之一圈之中央設有金色「卍」字迅卽進行吸收同黨擴充組織同年七月初復由林錫陽以欺騙方法邀集郭仁雄等於二七八團一營營部連駐地後線溝內連施煽惑鼓動由林錫陽把風王明丸致詞謂「我們都是台灣兵現在政府動員的話我們都不保險現在我們未退伍前統統有槍有彈不交上邊留自己準備反動用」又擬於同年七月廿二日召集充員戰士多人集會未果先是林錫陽於五十一年五月間盜得其本連卡賓槍子彈二百發轉交王明丸收藏以備暴動擧事之用於同年七月十五日王明丸指派被告王國太去古寧頭勘查泅水出海地形並連絡該地海岸衛兵陳珠川掩護林錫陽渡海俾與共匪取得連絡擴大叛亂為陳所拒民國五十一年八月初旬經王明丸林錫陽共同協議决定於同年九月九日夜一時擧事由王明丸打第一槍殺官長老兵繼由林錫陽發動一營兵力佔領金門城構築工事封鎖要道另在三七一營成立據點抵抗來自中央公路戰車復在昔果山成立據點截斷公路封鎖機場幷擬連絡在各駐地之充員戰士當發動變亂時群起嚮應以增聲勢進攻全島成功後成立政委會及軍事參謀本部預定由林錫陽任總指揮王明丸任參謀長同時擧辦地方自治案經偵悉將被告王明丸林錫陽王國太三名扣押由金門防衛司令部移請法辦到部經軍事檢察官偵查起訴\n　　理　　由\n本案分二部份說明（一）王明丸林錫陽部份訊據被告王明丸對前開犯罪事實雖矢口否認但卷查被告在金門防衛司令部（以下簡稱金防部）談話筆錄以及其親具之自白書與本部偵查中業經分別坦承不諱紀錄在卷（見金防部卷及所附之自白書與本部偵卷）被告所辯「沒有這事」及「是金門辦案人員叫我這樣承認叫我寫自白書就馬上放我囘去」與「金門辦案人員也叫我到了台灣見到大官也照這樣說就放我囘去」等語顯係理曲詞窮含混搪塞冀免刑責自不足採訊之被告林錫陽除對於同王明丸商好游水過海去匪區連絡及偷得卡賓槍子彈二百粒轉交王明丸與組織台灣民主共和國狡不吐實外其餘與王明丸密商建立殺官長老兵之組織並經常與之會面商定發動事變及向台籍戰士宣傳謬論實施叛亂計劃幷誘迫他人參加反動組織集會等情均經供認不諱且經證人陳銘桐證稱：「王明丸經常在我們新戰士面前說些不滿政府的話還要組織一個台灣民主共和國林錫陽每多在場」又稱「‥‥說是於五十一年九月九日决意由林錫陽以一營兵力佔領金門城構築防禦工事封鎖要道‥‥」（見審卷75至77頁）又證人陳義雄證稱：「在五十一年五、六月間王明丸連次對我們說他要獨立金門成立台灣民主共和國在金門要殺老兵大約有五次之多‥‥」又證：「他們計劃由林錫陽以一營兵力佔領金門城‥‥」「王明丸還說暴動時自任參謀長林錫陽當首領‥‥」（見審卷82至83頁）又證人郭仁雄證稱：「於五十一年七月初林錫陽找我去二七八團一營營部連後面線溝裡去時只有王明丸在那裡林錫陽又去找排裡的黃淸火等都到了王明丸鼓動我們說我講話如不好請大家不要生氣我們都是台灣兵現在政府動員的話我們都不保險現在我們未退伍前統統有槍有彈不交上邊留着自己準備反動用‥‥」又證：「在線溝開會的第二天我就去找林錫陽我向林錫陽說你們要做什麼事我不管但是你們不要再找我了林說我不一條心參加了‥‥」（見審卷92至93頁）又證人蔡定雄證稱：「有一天（日子忘了）我在兵工連的隔壁小館同朋友吃酒王明丸也來遇着一同吃酒以後我的朋友走了我到彈子房門外王明丸在我身後問我你這個朋友是在古寧頭麼我說是的王明丸又向我說有人去大陸匪區有沒有辦法‥‥」（見審卷97頁）再證人楊　易中校證稱：「於五十一年八月十二日早七點許我帶着王明丸到下後垵村的左右後三處由王明丸親自找到藏子彈地點經他親自挖出計一百七十四粒」（見審卷98頁）證人曹元書上尉證稱：「我的連部（卽林錫陽服務單位）共有卡賓槍子彈二百發由傳令邱阿同保管放在床下被盜後查出是本連一等兵林錫陽所偷」（見審卷109頁）證人葉文雄證稱：「五十一年七月十五日早在鎮西牌附近樹下王明丸要我辦菜準備七月廿二日在下堡村小館請客說有一二十人到場‥‥」「王明丸還說他有個朋友不久要去大陸向共匪連絡‥‥」（見審卷113至114頁）證人尤聰明證稱：「王明丸講他要做一翻轟轟烈烈的事要造反準備槍彈要我參加他的組織還要我介紹他人參加要爭取台灣獨立作個風雲人物最後說準備七月廿二日在下堡村集合開會‥‥」（見審卷119至120頁）各等語分別證明屬實具證結在卷幷有附案之偽憲草案偽旗圖案及卡賓槍子彈一百七十四粒為憑前開犯罪事實洵堪認定本案指定辯護人為被告王明丸之辯護意旨略以王明丸對台籍士兵發表荒謬言論籠絡林錫陽發起組織偽「台灣民主共和國」擬製偽憲法國旗共同謀議在金門暴動成立偽「政委會」自任參謀長收藏林錫陽偷獲之子彈並吸收王國太於五十一年七月十五日偵查古寧頭地形掩獲林錫陽過海與共匪連絡企圖擴大叛亂等情均係預備陰謀行為應變更起訴法條以陰謀預備罪論科以臻適法等語查王明丸曾作荒謬言論之「發表」有建立「台灣民主共和國」之「發起」有偽憲法偽國旗之「擬製」有企圖掩獲林錫陽過海與匪連絡地形之「偵查」有於五十一年九月九日企圖發起暴動之「行動」則凡此「發表」「發起」等行為均難謂為尚未達於着手實施階段本案選任辯護人為被告林錫陽辯護意旨略以（一）被告林錫陽係預備陰謀行為幷未發生事故（二）被王明丸所挑撥利用（三）林錫陽以二百粒子彈可以造反係痴人說夢等語查被告林錫陽與王明丸共同協議建立偽台灣民主共和國向他人傳播荒謬言論計劃偷渡過海向匪連絡誘迫台籍戰士參加其組織盜取子彈召集開會决議暴動日期其叛亂行為顯已達於着手實施階段自不能以未致發生事故卽謂為尚在陰謀預備階段是各辯護人所辯均不足採核被告王明丸林錫陽之所為顯係以一貫之叛亂犯意而着手實施顚覆政府之犯行自應以懲治叛亂條例第二條第一項意圖以非法之方法變更國憲顚覆政府而着手實行罪論科又林錫陽窃取子彈之所為並應依陸海空軍刑法第八十五條盜取財物罪及刑法第一百八十七條意圖供自己及他人犯罪之用而持有子彈罪科處惟查上述兩罪均與叛亂罪行有方法結果牽連關係應從一重依叛亂罪論處復查被告王明丸林錫陽所犯叛亂罪刑均係共同協議實施幷應以共同正犯論際兹反攻前夕被告王明丸林錫陽竟着手實施叛亂破壞復國大業惡性至深且鉅自應盡法以懲處以極刑並予褫奪公權終身以昭烱戒而戢亂源王明丸林錫陽其全部財產除酌留其家屬必需之生活費外應予沒收\n（二）被告王國太部份：本案訊據被告王國太對於其前開犯罪事實供認不諱紀錄在卷且經證人陳珠川證實王國太確於五十一年七月十五日曾至古寧頭代替友人查看地形並詢其有無辦法放人泅水去匪區等具結在卷核與金防部調查筆錄及本部偵查時被告之所供前後一致事證相符罪行明確洵堪認定至本案指定辯護人為被告王國太辯護意旨略以被告王國太五十一年七月十五日至古寧頭將上情告訴陳珠川被陳所罵囘來以後告知王明丸你的朋友去大陸是不可能復據王明丸五十一年八月廿一日供本（51）年七月十五日我請王國太去古寧頭看地形並找站第一線衛兵的朋友準備在七月廿七日掩護林錫陽游過大陸結果王國太囘來說只找到一個朋友係站第二線的衛兵沒有用是王國太對王明丸所交付之帮助任務經已中止並未助成任何任務自不構成帮助罪等語惟查中止犯之成立以已着手於犯罪之實行因己意中止者為要件兹被告王國太旣已請求陳珠川掩護林錫陽泅水渡海而為陳所拒是乃已實施其犯罪行為自不得被陳珠川所拒而謂其行為係因己意而中止所辯亦不足採復查刑法規定犯罪予以便利或助力其易於實施或完成者卽為帮助行為又以帮助他人犯罪之意思而參與犯罪構成要件以外之行為者為帮助犯被告王國太受叛徒王明丸指派往古寧頭查看地形連絡值勤素相稔識之衛兵陳珠川準備放林錫陽去匪區之所為自係以帮助王明丸林錫陽犯罪之意思而實施且查看地形與連絡衛兵亦非王明丸林錫陽所犯叛亂罪構成要件之必要行為應以帮助意圖以非法之方法顚覆政府變更國憲之罪判處惟念被告王國太犯罪後尚知悔悟衡情可憫除依法減輕外並酌情遞減其刑以示矜恤王國太其全部財產除酌留其家屬必需之生活外沒收又偽憲法草稿乙本係供犯罪所用之物依法沒收盜取之卡賓槍子彈二○○粒經起獲一七四粒應發還原部具個。\n據上論結應依軍事審判法第一百七十三條前段懲治叛叛條例第二條第一項第八條第一項第十二條刑法第二十八條第三十七條第一項第二十條第一、二、兩項第三十八條第一項第二款第五十五條第五十九條第七十條第一百八十七條陸海空軍刑法第八十五條判决如主文\n本案經本部軍事檢察官喬問樵蒞庭執行職務\n中　　華　　民　　國　　五　　十　　二　　年　　四　　月　　二　　日\n陸軍總司令部普通審判庭\n審判長　項　書　麟\n審判官　曹　一　同\n審判官　趙　邦　恩\n本件正明與原本無異\n本件除王明丸林鍚陽部份應依職權呈谨覆判為被告呈圖文\n如不服本判决應於送達判决後十日內向本部提出書狀聲請　國防部覆判\n中　　華　　民　　國　　五　　十　　二　　年　　四　　月　　廿　　三　　日\n書記官　管　允　亭"
}