{
    "id": "13670",
    "name": "藍振基",
    "gender": "男",
    "birth_h": "1926",
    "province": "福建",
    "city": "漳浦縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(57)警檢訴字第155號",
    "occupation": "彰化縣埔心鄉舊館國校教員",
    "age": "42",
    "d1_per1": "蔡上苑",
    "d1_crime1": "參加匪黨，從事文化宣傳統戰工作，並征收機械支援匪軍，復接受匪命潛台活動",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "藍啟然",
    "d1_clk1": "羅衡",
    "d1_y": "57",
    "d1_m": "5",
    "d1_d": "3",
    "d2_doc": "判決書",
    "d2_num1": "(57)初特字第29號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "藍啟然",
    "d2_atty1": "王雲濤",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "蔡上苑",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_j1": "聶開國",
    "d2_j2": "方彭年",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "58",
    "d2_m": "1",
    "d2_d": "9",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(57)初特字第29號",
    "f_pa1": "藍啟然",
    "f_atty1": "王雲濤",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "共產黨",
    "f_per1": "蔡上苑",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "戒嚴法",
    "f_law2a": "8",
    "f_law2s": "2",
    "f_penaltytxt": "死刑，褫奪公權終身",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "聶開國",
    "f_j2": "方彭年",
    "f_j3": "張玉芳",
    "f_clk1": "劉齊",
    "f_y": "58",
    "f_m": "5",
    "f_d": "22",
    "f_txt": "【裁判字號】57，初特，0029\n【裁判日期】580109\n【裁判機關】台灣省警備司令部\n【受裁判者】藍振基、蔡上苑\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　 (57)年度初特字第○○二九號\n公訴人　本部軍事檢察官\n被　告　藍振基　（又名沛霖）　男，年四十二歲（民國十五年生），福建省漳浦縣人，住彰化縣，業彰化縣浦心鄉舊館國校教員，在押。\n指定辯護人　本部公設辯護人王雲濤\n被　告　蔡上苑　男，年卅五歲（民國廿二年生），台灣省彰化縣人，住彰化縣，業農，在押。\n右列被告因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n藍振基意圖以非法之方法顛覆酟府而著手實行，處死刑，褫奪公權終身。全部財產除酌留其家屬必需生活費外沒收。\n蔡上苑明知為匪諜而不告密檢舉，處有期徒刑二年，褫奪公權一年\n　　事實\n藍振基（又名沛霖），幼年拜認匪幹沈漢楨（在大陸）為義父，民國卅一年秋，肄業福建省立南靖師範時，適沈匪亦在該校任教，常與接觸，灌輸匪黨思想。同年十月十日在南靖縣山城鎮公園廟內，經沈匪吸收參加匪黨，受沈匪領導，並為其傳褫匪組織文件。卅二及卅三年暑假期間，二度啣沈匪命赴福建省龍溪縣天寶鄉秘密接受匪訓，此後即擔任匪偽鄉鎮小組工作推行員，為匪從事文化宣傳工作。卅八年九月，福建漳浦陷匪後，復受沈匪指使，在漳浦縣佛曇鎮負責主持接收及支援匪軍任務，匪偽鄉區政權成立後，又陪同匪幹赴民間征糧及收少槍械，因表現積極，獲沈匪寵信，乃予派遣潛台。卅九年二月先至福建東山，乘陸軍第十二兵團怒潮軍政學校招生機會考入該校，潛至金門，四十年春，沈匪派匪幹陳　賜（已返大陸）喬裝走私商人至金門與其聯絡一次，四十四年退伍後，於四十八年黃緣來台，結識蔡上苑，因比鄰而交密，五十六年秋間，在其彰化縣浦心鄉南館村新館路八十五號家中，向蔡上苑表明其匪黨身分，欲予爭取加入匪黨未果，同年十一月中旬獲悉蔡上苑與美軍派駐彰化負責採購人員相處融洽，又將匪書「毛澤東偉史」一冊（英文本）交蔡上苑轉與閱讀，企圖傳播毒素思想，同月廿九日，蔡上苑利用與美軍卜艾德（melin ab oyd）出遊機會，暗將匪書出示，被卜艾德發見為匪書後，拒絕收閱，蔡上苑遂將原書送還藍振基後焚毀，案經司法行政部調查局（以下簡稱調查局）查覺，移送本部軍事檢察官偵查起訴。\n　　理由\t\n本件理由分二項說明之：\n（一）被告藍振基部分：被告藍振基對於民國卅一年秋，肄業福建省立南靖師範時，其義父即沈匪漢楨亦在該校任教，同年十月十日在南靖縣山城鎮公園廟內，經沈匪吸收加入匪黨，受沈匪領導，為其傳遞組織文件。卅二年及卅三年暑假，二度受沈匪之命至福建省龍溪縣天寶鄉秘密接受匪訓，其後即擔任匪偽鄉鎮小組工作推行員，為匪從事文化宣傳統戰工作，卅八年九月，福建漳浦陷匪後，又受沈匪指使，在漳浦縣佛曇鎮負責主持接收及支援匪軍任務，當地匪偽政權成立後，復協同匪幹至民間征糧及收少槍械，因表現積極，獲沈匪寵信，派遣來台工作，卅九年春，經福建東山，適陸軍第十二兵團怒潮軍政學校在東山招生，乘機考入該校，潛伏金門，四十年春，沈匪派匪幹陳　賜至金門與之連絡一次，嗣退伍來台，於五十六年秋在彰化縣舊館村舊館國校任教員，與被告蔡上苑結識，彼此過從甚密，曾將參加匪黨之事據實告知等事實，已迭據在調查局、本部偵查中及本庭調查時供認不諱，其於五十六年秋間，曾欲爭取被當蔡上苑加入匪黨，並將匪書「毛澤東偉史」一冊交被告蔡上苑，囑轉美軍卜艾德閱讀之事實，亦據被告蔡上苑於本庭調查時坦承供屬實，核與調查局調查情形及美軍卜艾德所報情節相符，並有美軍卜艾德報告原文附卷，另案被告柯落葉曾在南靖師範任教，該校確有美術教員沈漢楨其人，已據該柯落葉供證在卷，被告藍振基犯罪事證，至臻明確。審理時，被告雖否認沈匪漢楨於卅一年十月十日吸收其參加匪黨，卅九年春至福建東山係受沈匪派遣，以及於五十六年十一月中旬將匪書「毛澤東偉史」一冊交被告蔡上苑交美軍卜艾德閱讀等情，據其所持辯解及其辯護意旨：（一）被告在大陸為匪工作，係受沈匪誘騙，卅九年春，恐遭匪鬥爭，遂逃至東山轉往金門，四十年春，沈匪派陳　賜來金門連絡，囑與當地潛匪陳贊明等取得連繫，迨陳返匪區，即將陳匪贊明等向前保密局檢舉，破案正法，當時未將陳　賜及自己為匪工作情形跑政府自首，因陳　賜係其親戚，恐被累及，但來台後，即與匪斷絕關係，背棄匪黨。（二）被告到案後，曾檢舉匪諜，經調查局破獲有案云云。第查：（一）被告於民國卅一年十月十日如何經沈匪漢楨吸收宣誓加入匪黨，卅九年春，如何接受沈匪派遣潛台以及五十六年十一月，如何將匪書「毛澤東偉史」交被告蔡上苑轉交美軍卜艾德閱讀等事實，不僅已據被告藍振基及蔡上苑於本庭調查時供認不諱，已如前述，即被告藍振基在其五十七年七月廿日答辯書內亦自述：「我參加匪黨組織時，年僅十五歲（卅一年），不明世事，因受環境關係誤入歧途，卅九年春至東山時，沈匪漢楨知情」等語，參以四十年間，沈匪派匪幹陳　賜至金門與其連絡等情以觀，被告參加匪黨，受匪派遣潛台以及將匪書交被告蔡上苑轉交美軍卜艾德閱讀各節，至為明顯，不容空言翻異。（二）四十年間，沈匪派陳匪賜至金門，囑被告與當地潛匪陳贊明等連絡，被告曾將該陳匪贊明等向前保密局檢舉，因而破案，縱屬實情，但被告當時未將其本人為匪身分及陳匪至金門連當情形向政府自首，嗣後政府一再號召附匪份于登記，被告亦置而不顧，　四十八年來台認識被告蔡上苑後，復　　匪黨身分相告，猶企圖吸收蔡上苑參加匪黨被拒未果，五十六年十一月間又將匪「毛澤東偉史」交蔡上苑轉交美軍卜艾德閱讀，企圖傳播毒素思想，其蓄意潛伏，伺機繼續顛覆活動，其叛亂意圖，彰彰明甚，所辯已背棄匪黨實屬子虛。（三）被告在調查局調查時，僅提供可疑份子之資料，並無懲治叛亂條例第九條第一項第二款所定於犯罪發覺後檢舉叛徒或有關叛亂組織因而破獲之情形，有該局五十七年三月廿三日（５７）中（一）三○二八七四號函可憑。綜上所述，被告所持辯解及其辯護意旨，均不促信。按被告於民國卅一年十月十日參加匪黨組織，卅二卅三年兩度接受匪秘密訓練，在福建為匪從事文化宣傳工作，卅八年九月漳浦陷匪後，為匪負責主持接受及支援匪軍任務，並協同匪幹徵粮、收繳槍械，卅九年二月受匪派遣潛台，在金門潛伏期間，沈匪於四十年春派陳匪賜至金門與之連絡，潛台，繼續活動，五十六年秋欲吸收被告蔡上苑參加匪黨未果，並將匪「毛澤東偉史」交蔡上苑轉交美軍卜艾德閱讀，均係基於一貫之叛亂犯意，顯已達于著手實行顛覆政府之程度，核其所為，應依意圖以非法之方法顛覆政府而著手實行罪論究。被告惡性重大，罪無可逭，應處死刑，並褫奪公權終身。全部財產除酌留其家屬必需生活費外沒收。\n（二）被告蔡上苑部分：被告蔡上苑對於民國五十六年秋間，被告藍振基曾向其表明為匪身分，並爭取其參加匪黨，予以拒絕，同年十一月間，藍振基又將匪書「毛澤東偉史」一冊，囑其轉交美軍付艾德閱讀，囿於私情，未向治安機關告密檢舉之事實，已迭據於調查局、本部偵查中及本庭調查時先後供認不諱，核與被告藍振基所供相符，並有美軍付艾德報告附卷可憑，犯罪事證已臻明確。按檢舉匪諜，人人有責，被告蔡上苑於五十六年秋即已據被告藍振基告知其為匪身分，是被告蔡上苑已明知藍振基為匪諜，並知其地址，乃竟不向政府治安機關舉發，核其所為，應依明知為匪諜而不告密檢舉罪，酌情處以適當之刑，並宣告褫奪公權。至被告蔡上苑在審理中翻異前供，否認被告藍振基曾將其為匪身分相告，并據辯稱：「五十六年秋至彰化縣警察局溪湖分局時，刑警黃地宏曾告知藍振基係匪黨份子，囑被告注意其行動與交往人物，因此知藍振基為匪」等語，但經該黃地宏到庭結證：「未曾向被告談及藍振基為匪」云云，是被告所辯及其否認之詞，不足採信，合併說明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第八條第一項，第十二條，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第九條，刑法第卅七條第一項，第二項判決如主文。\n本案經軍事檢察官藍啟然執行職務。\n中　華　民　國　五　十　七　年　十　二　月　廿　九　日\n台灣警備總司令部普通審判庭\n審判長　聶開國\n審判官　張玉芳\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n中　華　民　國　五　十　八　年　元　月　九　日\n書記官　劉　齊\n\n\n附錄本案論罪科刑法條全文\n"
}