{
    "id": "13680",
    "name": "解雲清",
    "gender": "男",
    "birth_h": "1918",
    "province": "河北",
    "city": "慶雲縣",
    "edu": "通縣陸軍軍官學校畢業",
    "d1_num": "暫無資料",
    "occupation": "高雄市衛生隊督導",
    "age": "55",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_jyear": "61",
    "f_num": "(61)初特字第0052號",
    "f_pa1": "胡穎之",
    "f_atty1": "墨文藻",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "免訴",
    "f_j1": "王雲濤",
    "f_j2": "方彭年",
    "f_j3": "孟廷杰",
    "f_clk1": "趙紫健",
    "f_txt": "【裁判字號】61，初特，0052\n【裁判日期】620510\n【裁判機關】臺灣警備總司令部\n【受裁判者】解雲清、張瑞芙\n【類　　別】判決書\n【裁判全文】\n\n臺灣警備總司令部判決\t\t\t         　 　　　　　　　六十一年度初特字第五十二號\n　　公訴人　本部軍事檢察官\n    被　告　解雲清　男，年五十五歲，河北省慶雲縣人，住高雄市，業高雄市衛生隊督導，在押。\n　　選任辯護人　墨文藻律師\n　被　告　張瑞芙　男，年五十二歲，河北省灤縣人，住高雄市，業高雄市議員，在押。\n　　選任辯護人　劉樹錚律師\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n解雲清、張瑞芙免訴。\n　　理　由\n按時效已完成者，應諭知免訴之判決，軍事審判法第一百七十六條第二款定有明文。本件理由茲分二部分說明之：\n甲、被告解雲清部分：\n本件軍事檢察官起訴意旨，係以被告解雲清自承於民國卅七年七月，任國軍新二軍卅一師第二團團長，駐防河北定興縣城，與匪偽楊成武部作戰被俘，受訓三月餘，參加共產匪黨，北平陷匪後，與康匪震（已伏法）商議為匪立功等語為依據，認其有觸犯懲治叛亂條例第五條參加叛亂之組織罪嫌提起公訴。查上開事實，固有被告親筆自白書為證，但被告對其被俘及北平陷匪後，與康震共謀為匪工作部分，已於卅八年九月向前國防部保密局表白，並曾檢舉康震從事叛亂活動情形，康匪已因而伏法，有前國防部保密局卅九年八月十二日正法四九六六號代電，國防部情報局六十一年二月廿四日（６１）博正（四）字第○三一八號函及康震叛亂案卷可稽，被告參加匪黨與其為匪工作，均係基一個叛亂犯意，且後者罪刑較前者為重，被告表白重罪，其表白自屬有效，嗣後未在發覺有為匪活動，且有檢舉破獲康匪之事實，則從卅八年九月起已可證明被告脫離匪黨組織，其參加行為，卽難認為繼續，按參加叛亂之組織罪，法定刑為無期徒刑或十年以上有期徒刑，追訴權時效為廿年，至被告六十年十二月廿九日獲案時止，已超過廿年，追訴權時效業已完成，依照首揭說明，應諭知免訴之判決。\n乙、被告張瑞芙部分：\n本件軍事檢察官起訴意旨，係以被告張瑞芙自承於民國卅七年六、七月間，任國軍新二軍卅一師第三團副團長，駐防河北徐水縣城，與聶匪榮臻部作戰被俘，受匪訓四十餘日，曾向匪撰具「立功計劃」，企圖返回原部策應匪軍進攻保定，同年十一月潛來台灣等語為依據，認其有預備以非法之方法顛覆政府之罪嫌提起公訴。被告張瑞芙對於上開事實，固於本部審理中供承不諱，但據國防部情報局設計委員杜思忠在調查局證稱：「卅七年張瑞芙被俘以後，我曾送過麵粉救濟其太太‥‥‥康震被捕後，我曾找張瑞芙至台北我家裏，張瑞芙曾對我痛哭流涕，懇求寬恕無知，並保證痛改前非，囑其將與康震交往詳情，據實報明，乃由我證明係受我之命與康震接近，脫卸張瑞芙的刑責，並將以上詳情面報毛局長」（見調查局證人卷內杜思忠先生談話紀要），以及前國防部保密局卅九年八月十二日正法四九六六號致前台灣省保安司令部代電：「匪諜康震案，因杜思忠、解雲清、張瑞芙密報而破獲」，四十一年十一月四日（４１）觀宇字第七六九六號至中改會第六組　主任代電：「本局前偵辦匪諜康震叛亂案時，張瑞芙曾將康震欲吸收彼為匪工作一節，告知本局杜思忠同志轉報本局，並出具書面證明在案」云云，（見本部及國防部情報局康震叛亂案卷），按被告接受康匪吸收為匪工作與其向匪擬具「立功計劃」，企圖策應匪軍進攻保定，係基于一個叛亂犯意，其受康匪吸收為匪工作部分，旣於卅八年九月間于前國防部保密局偵辦康震叛亂案時，已向該局表白，其犯意已因其自己意思中止，則其與匪關係至此已告中斷，此後又未發覺該被告再有為匪活動其他事實，則被告上開叛亂事實，從卅八年九月起已無繼續性可言，按預備以非法之方法顛覆政府罪，法定刑為十年以上有期徒刑，追訴權時效為廿年，至被告於六十年十二月廿九日獲案時止，已超過廿年，追訴權時效業已完成，依照首揭說明，應諭知免訴之判決。\n據上論結，應依軍事審判法第一百七十六條第二款，懲治叛亂條例第十條後段判決如主文。\n本案經軍事檢察官胡穎之蒞庭執行職務。\n中　華　民　國　六　十　二　年　三　月　廿　七　日\n台灣警備總司令部普通審判庭\n審判長　王雲濤\n審判官　方彭年\n審判官　孟廷杰\n右判決正本證明與原本無異\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　　華　　民　　國　　六　　十　　二　　年　　五　　月　　十　　日\n書記官　趙紫健\n本案於６２年６月６日確定　書記官"
}