{
    "id": "13703",
    "name": "林擎天",
    "gender": "男",
    "birth_h": "1950",
    "province": "福建",
    "city": "惠安縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(61)警檢訴字第005號、(61)秤琪字第4202號",
    "occupation": "私立淡江文理學院學生",
    "age": "22",
    "d1_per1": "蔡俊軍",
    "d1_per2": "吳榮元",
    "d1_per3": "鍾俊隆",
    "d1_per4": "吳俊宏",
    "d1_per5": "沈寧怡",
    "d1_per6": "鄧伯宸",
    "d1_per7": "刁德善",
    "d1_per8": "余子超",
    "d1_per9": "張星戈",
    "d1_per10": "吳錦江",
    "d1_per11": "李慧宗",
    "d1_per12": "林台雄",
    "d1_per13": "林守一",
    "d1_per14": "黃文珍",
    "d1_per15": "李代雄",
    "d1_per16": "余光夏",
    "d1_per17": "張建章",
    "d1_per18": "李國龍",
    "d1_crime1": "組織「淡火會」，迭次商討顛覆政府、配賦任務，並二度在學校教室書寫反動標語，企圖煽動學生起而響應",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "郭政熙",
    "d1_clk1": "黃耀貴",
    "d1_y": "61",
    "d1_m": "7",
    "d1_d": "10",
    "d2_doc": "判決書",
    "d2_num1": "(62)初特字第8號",
    "d2_num2": "(61)秤理字第7066號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "郭政熙",
    "d2_atty1": "李在湘",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "蔡俊軍",
    "d2_per2": "吳榮元",
    "d2_per3": "鍾俊隆",
    "d2_per4": "吳俊宏",
    "d2_per5": "沈寧怡",
    "d2_per6": "鄧伯宸",
    "d2_per7": "刁德善",
    "d2_per8": "余子超",
    "d2_per9": "張星戈",
    "d2_per10": "吳錦江",
    "d2_per11": "林台雄",
    "d2_per12": "李慧宗",
    "d2_per13": "林守一",
    "d2_per14": "黃文珍",
    "d2_per15": "李代雄",
    "d2_per16": "余光夏",
    "d2_per17": "張建章",
    "d2_per18": "李國龍",
    "d2_life": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "王雲濤",
    "d2_j2": "方彭年",
    "d2_j3": "孟廷杰",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "孔慶楫",
    "d2_y": "61",
    "d2_m": "11",
    "d2_d": "15",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(61)教覆高風字第52號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_main1": "原判決關於蔡俊軍、吳榮元、鍾俊隆、林守一、林擎天、吳錦江、黃文珍部份，均撤銷發回台灣警備總司令部更為審理。",
    "d3_per1": "蔡俊軍",
    "d3_per2": "吳榮元",
    "d3_per3": "鍾俊隆",
    "d3_per4": "林守一",
    "d3_per5": "吳錦江",
    "d3_per6": "黃文珍",
    "d3_j1": "李明章",
    "d3_j2": "柯慶生",
    "d3_j3": "張金水",
    "d3_j4": "江振業",
    "d3_j5": "龐麟昭",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "61",
    "d3_m": "12",
    "d3_d": "16",
    "d3_revrec": "撤銷判決",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(61)教覆高風字第52號",
    "d4_authority": "國防部",
    "d4_j1": "馮啟聰",
    "d4_jpos1": "國防部副部長",
    "d4_y": "61",
    "d4_m": "12",
    "d4_d": "20",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(61)教覆高風字第52號",
    "d5_authority": "國防部",
    "d5_main1": "原判決關於蔡俊軍、吳榮元、鍾俊隆、林守一、林擎天、吳錦江、黃文珍部份，均撤銷發回台灣警備總司令部更為審理。",
    "d5_per1": "蔡俊軍",
    "d5_per2": "吳榮元",
    "d5_per3": "鍾俊隆",
    "d5_per4": "林守一",
    "d5_per5": "吳錦江",
    "d5_per6": "黃文珍",
    "d5_j1": "李明章",
    "d5_j2": "柯慶生",
    "d5_j3": "張金水",
    "d5_j4": "江振業",
    "d5_j5": "龐麟昭",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_jpos4": "審判官",
    "d5_jpos5": "審判官",
    "d5_clk1": "李子新",
    "d5_y": "61",
    "d5_m": "12",
    "d5_d": "20",
    "d5_rejud": "無",
    "d5_revrec": "撤銷判決",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(61)教風字03594號",
    "d6_authority": "國防部",
    "d6_j1": "王多年",
    "d6_jpos1": "副參謀總長(執行官)",
    "d6_y": "61",
    "d6_m": "12",
    "d6_d": "22",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(62)更字第9號",
    "d7_num2": "(62)葳孝字第1312號",
    "d7_authority": "台灣警備總司令部軍法處審判庭",
    "d7_pa1": "郭政熙",
    "d7_atty1": "張明俠",
    "d7_attycat": "公設",
    "d7_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d7_per1": "蔡俊軍",
    "d7_per2": "吳榮元",
    "d7_per3": "鍾俊隆",
    "d7_per4": "吳錦江",
    "d7_per5": "林守一",
    "d7_per6": "黃文珍",
    "d7_term": "有",
    "d7_termy": "15",
    "d7_termm": "0",
    "d7_dpriv": "有",
    "d7_dprivy": "8",
    "d7_dprivm": "0",
    "d7_law1": "懲治叛亂條例",
    "d7_law1a": "2",
    "d7_law1s": "1",
    "d7_law2": "刑法",
    "d7_law2a": "59",
    "d7_j1": "王雲濤",
    "d7_j2": "方彭年",
    "d7_j3": "孟廷杰",
    "d7_jpos1": "審判長",
    "d7_jpos2": "審判官",
    "d7_jpos3": "審判官",
    "d7_y": "62",
    "d7_m": "2",
    "d7_d": "4",
    "d7_revrec": "不適用",
    "d8_doc": "公文（代電、稿、簽呈等）",
    "d8_num1": "(62)更字第9號",
    "d8_num2": "(62)葳孝字第1312號",
    "d8_authority": "台灣警備總司令部",
    "d8_crime1": "組織「淡火會」，迭次商討顛覆政府、配賦任務",
    "d8_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d8_j1": "田樹樟",
    "d8_jpos1": "台灣警備總司令部副總司令",
    "d8_y": "62",
    "d8_m": "2",
    "d8_d": "22",
    "d8_revrec": "同意",
    "d9_doc": "判決書",
    "d9_num1": "(62)更字第9號",
    "d9_num2": "(62)葳孝字第1312號",
    "d9_authority": "台灣警備總司令部",
    "d9_pa1": "郭政熙",
    "d9_atty1": "張明俠",
    "d9_attycat": "公設",
    "d9_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d9_per1": "蔡俊軍",
    "d9_per2": "吳榮元",
    "d9_per3": "鍾俊隆",
    "d9_per4": "吳錦江",
    "d9_per5": "林守一",
    "d9_per6": "黃文珍",
    "d9_term": "有",
    "d9_termy": "15",
    "d9_termm": "0",
    "d9_dpriv": "有",
    "d9_dprivy": "8",
    "d9_dprivm": "0",
    "d9_law1": "懲治叛亂條例",
    "d9_law1a": "2",
    "d9_law1s": "1",
    "d9_law2": "刑法",
    "d9_law2a": "59",
    "d9_j1": "王雲濤",
    "d9_j2": "方彭年",
    "d9_j3": "孟廷杰",
    "d9_jpos1": "審判長",
    "d9_jpos2": "審判官",
    "d9_jpos3": "審判官",
    "d9_clk1": "孔慶楫",
    "d9_y": "62",
    "d9_m": "2",
    "d9_d": "28",
    "d9_rejud": "無",
    "d9_revrec": "不適用",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "62",
    "f_num": "(62)更字第9號、(62)葳孝字第1312號",
    "f_pa1": "郭政熙",
    "f_atty1": "張明俠",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_group": "淡火會",
    "f_per1": "蔡俊軍",
    "f_per2": "吳榮元",
    "f_per3": "鍾俊隆",
    "f_per4": "吳錦江",
    "f_per5": "林守一",
    "f_per6": "黃文珍",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑15年；減處有期徒刑10年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "王雲濤",
    "f_j2": "方彭年",
    "f_j3": "孟廷杰",
    "f_clk1": "孔慶楫",
    "f_y": "62",
    "f_m": "3",
    "f_d": "15",
    "f_txt": "【裁判字號】62，更，0009－62，葳孝，1312\n【裁判日期】620228\n【裁判機關】臺灣警備總司令部\n【受裁判者】蔡俊軍、吳榮元、鍾俊隆、吳錦江、林守一、林擎天、黃文珍\n【類　　別】判決書\n【裁判全文】\n\n臺灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (62)年度更字第九號\n\t\t(62)葳孝字第一三一二號\n    公訴人　本部軍事檢察官\n被　告　蔡俊軍　男，年廿五歲（民國卅七年生）福建省仙遊縣人，住新竹市，成功大學學生，在押。\n選任辯護人　張士鼎律師\n被　告　吳榮元　男，年廿四歲（民國卅八年生）台灣省台南縣人，住高雄市，成功大學學生，在押。\n選任辯護人　林湖舫律師\n被　告　鍾俊隆　男，年廿四歲（民國卅八年生）台灣省桃園縣人，住桃園縣，成功大學學生，在押。\n選任辯護人　張士鼎律師\n被　告　吳錦江　男，年廿五歲（民國卅七年日）台灣省高雄縣人，住高雄縣路，私立逢甲學院學生，在押。\n選任辯護人　劉樹錚律師\n被　告　林守一　男，年廿二歲（民國四十年生）台灣省嘉義縣人，住嘉義市，私立淡江文理學院學生，在押。\n　　　　林擎天　男，年廿三歲（民國卅九年生）福建省惠安縣人，住台南縣，私立淡江文理學院學生，在押。\n指定共同辯護人　本部公設辯護人　張明俠\n被　告　黃文珍　男，年二十歲（民國四十二年生）台灣省嘉義縣人，住高雄市，省立高雄商業職業學校學生，在押。\n選任辯護人　林彥增律師\n右被告因叛亂案件，經國防部發回更審，本部判決如左：\n　　主文\n蔡俊軍意圖以非法之方法顛覆政府而着手實行，處無期徒刑，褫奪公權終身，未受允准持有軍用子彈，而無正當理由，處有期徒刑一年，執行無期徒刑，褫奪公權終身。\n吳榮元、鍾俊隆、吳錦江、林守一、林擎天意圖以非法之方法顛覆政府而着手實行吳榮元處無期徒刑，褫奪公權終身，鍾俊隆、錦江、林守一、林擎天各處有期徒刑十五年，各褫奪公權八年。\n黃文珍陰謀以非法之方法顛覆政府，處有期徒刑十年，褫奪公權六年，蔡俊軍、吳榮、鍾俊隆、吳錦江、林守一、林擎天全部財產，除各酌留其家屬必需之生活費外，均沒收。\n「匪黨宣言」八十份「五星徽章」五十枚，「資本論」兩冊，（上下冊）「馬克斯主義與唯物史觀」「社會主義思想史」各一冊，筆記本十本，「國際歌」歌詞抄件一件，匪空飄傳單三份暨年曆卡四份，匪黨「中委會」有關「文化大革命」之決議文英文打字稿七張，手槍子彈十發，均沒收。\n　　事實\n蔡俊軍因經常收聽匪播，閱讀左傾書刊，導致思想傾匪，民國五十九年初，在其台南市大學路住處邀約沈寧怡、張星戈、刁德善等（均判決確定）聚晤，共謀推翻政府，奪取政權。六十年四五月間，蔡俊軍又約集吳榮元、鍾俊隆、沈寧怡、鄧伯宸（判決確定）吳俊宏（判決確定）等在台南市成功大學操場商討在蔡俊軍、沈寧怡二人大學畢業前，正式成立叛亂組織，進行顛覆政府之陰謀。鍾俊隆於同年四月間，在成大圖書館竊得英文版資本論一本，備供研究叛亂組織之用。同年五月間，在台南市吳榮元住處，復由蔡俊軍邀集吳榮元、鍾俊隆、鄧伯宸、吳俊宏等商議成立組織，設計黨徽，制定黨章等問題。同年六月間，在台南鯤鯓海邊，仍由蔡俊軍邀集吳榮元、鍾俊隆、鄧伯宸、吳俊宏、張星戈、刁德善、沈寧怡、余子超（判決確定）等交換成立組織之名稱及組織宗旨之意見，名稱由於各人意見不一，而無結果，宗旨方面，一致認為應奉行共產主義，推翻中央政府，由大陸匪黨統治台灣，並決定吳榮元、吳俊宏、鍾俊隆三人擔任聯絡工作。同年十月間，吳榮元以叛亂經費無着，頓萌以搶刼籌措經費之念，獲蔡俊軍之同意後，乃於同月四日將上述意圖明告吳錦江，攜帶利刀一把，夥同前往高雄市楠梓煉油廠職員宿舍，由吳錦江在外把風接應，吳榮元進第ＡＰ２０３號唐新華住宅搶刼，經被害人高聲呼叫未遂，同年十月，在新竹市東山街某外僑住所，經蔡俊軍約晤吳榮元、鍾俊隆、張星戈、林台雄（判決確定）等討論組織及成立編輯部出版刊物等事宜。同年十一月廿二日，蔡俊軍覆召集吳榮元、吳俊宏、鍾俊隆等籍露營為名，在台南縣烏山頭集會，會中蔡俊軍倡議成立「成大共產黨」當獲吳榮元、吳俊宏、鍾俊隆一致同意，蔡俊軍、吳榮元、吳俊宏、鍾俊隆四人遂成為「成大共產黨」黨員，推蔡俊軍為負責人，鍾俊隆為書記，並由鍾俊隆當場錄製匪播「共產黨宣言」及繪紅星圖案一個，由吳榮元負責製作紅星徽章為組織標誌，同月底，吳榮元訂製「五星徽章」五十枚，背面刻有１９７１．１１．２２等阿拉伯數字，以紀念「成大共產黨」之成立。同月廿八日，蔡俊軍、鍾俊隆在新竹市北大路天主教社會服務中心，油印鍾俊隆繕刻之「共產黨宣言」八十份，印妥後交吳榮元、鍾俊隆、林擎天三人各一份，餘由蔡俊軍保管。六十一年一月廿三日，蔡俊軍復在其新竹市家中召集吳榮元、鍾俊隆、張星戈、林擎天、林台雄等共同發行「紅星」刊物，以宣揚共產主義問題，同月吳榮元在高雄練油廠吸收李慧宗（判決確定）參與活動，同月卅日在高雄市興華路七十四之二號四樓陽台，由吳榮元邀集李慧宗、吳俊宏、張星戈、刁德善、林台雄等聚會，決議分區發展組織，南區以吳榮元為負責人，中區以李慧宗為負責人，北區以蔡俊軍、林擎天為負責人，軍中以刁德善為負責人，並決定籌集叛亂經費，在學學生每人每月交新台幣五十元，有職業者每人每月交一百元，另計劃：（一）由張星戈、刁德善相機自軍中竊取武器備供叛亂之用。（二）若有黨羽被捕，即綁架外國駐華使節以為人質，脅迫政府與之交換。林守一心想偏激，不滿政府，意圖結合不滿現實青年，成立叛亂組織，推翻政府，民國六十年六月上旬，在台北市南京東路三段三○三巷六弄八號張建章住所，邀晤張建章（判決確定）林擎天發表政府腐敗，官吏貪污，國家前途無望，非推翻政府，無以改善等謬論，蠱惑林擎天、張建章等人。同月中旬，林守一又於台北市羅斯福路「我們的咖啡屋」召集林擎天、張建章、李國龍（判決確定）李代雄（判決確定）等集會，商討發展組織，自各人學校做起，由點到線，行動方面，以散發傳單，遊行罷課等手段，結合群眾力量，推翻政府，旋林守一復在同一地點召集林擎天、李代雄、李龍會晤，商定每人吸收五名黨羽為基礎。同年八月間林守一返嘉義，在嘉義市「永涼冰果店」約集李代雄，余光夏（判決確定）黃文珍等會晤，林守一要求各人以自己學校為據點，發展組織，從事叛亂活動。同月初林守一在淡水鎮某露天茶室，邀集林擎天、張建章、決議成立「淡火會」推林守一負責宣傳，林擎天負責組織，在淡水文理學院點火，縱而擴大到全國各大專院校，組「全國大學生聯盟」，以達其顛覆政府陰謀。同年十二月廿九日，林守一赴新竹訪晤蔡俊軍，企圖結合兩組織，因雙方作法互有歧見，合作未果，案經司法行政部調查局（以下簡稱調查局）查覺，並在蔡俊軍住所搜獲「共產黨宣言」廿五份，銅質「五星徽章」四十六枚，英文版「資本論」二冊，筆記本六本「馬克斯主義與唯物史觀」一冊，手槍子彈十發；鍾俊隆住所搜獲「國際歌」歌詞抄件一份，匪空飄傳單三份，暨匪年歷卡四份，匪黨「中委會」有關「文化大革命」之決議英文打字稿七張，筆記本一本，英文版資本論一本；吳榮元處搜獲載有利匪文稿筆記本一本，搶刼用尖刀一把，林守一處搜獲載有利匪文稿筆記本二本，沈寧怡住所搜獲「社會主義思想史」一冊，一併移經軍事檢察官偵查起訴。\n　　理由\n本件理由分兩部分說明之：\n一、\t蔡俊軍、吳榮元、鍾俊隆、吳錦江部分：被告蔡俊軍對於民國四十八年起，經常收聽匪播，閱讀匪黨書刑，導致思想傾匪，因與被告吳榮元、鍾俊隆、刁德善、余子超、張星戈、吳俊宏、沈寧怡、鄧伯宸等均係同學，不滿現實，沆瀣一氣，曾將匪書「社會主義思想史」相繼供與被告沈寧怡、吳榮元、刁德善等在其台南市大學路住處聚晤，共謀推翻政府，奪取政權，六十年四五月間，被告蔡俊軍又約集被告吳榮元、鍾俊隆、鄧伯宸、吳俊宏、沈寧怡等，在台南市成功大學操場，商討在被告蔡俊軍、沈寧怡二人大學畢業前，正式成立叛亂組織，以遂顛覆政府之陰謀。被告鍾俊隆於同年四月間，在成大圖書館，竊得英文版資本論一本，以供研究叛亂之用。同年五月間，被告蔡俊軍在台南市被告吳榮元家二樓，邀同被告吳榮元、鍾俊隆、鄧伯宸、吳俊宏等商議成立組織，設計黨徽，制定黨章等問題，同年六月間，在台南縣鯤鯓海邊，仍由被告蔡俊軍邀集被告吳榮元、鍾俊隆、鄧伯宸、吳俊宏、張星戈、刁德善、余子超、沈寧怡等，交換成立組織之名稱，及組織宗旨之意見，名稱方面，有主張稱為「同心會」，有主張稱為「中統會」因意見不一，而無結果，宗旨方面，一致認為應奉行共產主義，實行無產階段專政，推翻中央政府，由大陸共黨統治台灣，並決定由被告吳榮元、鍾俊隆、吳俊宏三人擔任連絡工作。同年十月間，被告吳榮元以叛亂經費無着，起意搶刼以資籌措，經商得被告蔡俊軍同意後，乃於同月四日將上述意圖，告知其高中同學即被告吳錦江、邀其同往搶刼，吳錦江表示首肯，即攜帶乃父所有之利刀一把，夥同前往高雄市楠梓煉油廠職員宿舍，由被告吳錦江在外把風，發動機車接應，被告吳榮元進第ＡＰ２０３號唐新華宅搶刼，當吳榮元用唐家雨褲套住自己頭部敲門，被害人唐新華開門高聲呼叫，遂駕車逃逸，而無所獲。同年十月，在新竹市東山街某外僑住所，被告蔡俊軍又約集被告吳榮元、鍾俊隆、張星戈、林台雄等討論組織及成立編輯部出版刊物等事宜。同年十一月廿二日被告蔡俊軍復召集被告吳榮元、吳俊宏、鍾俊隆、刁德善等藉露營為名，在台南縣烏山頭集會，在會中被告蔡俊軍倡議即席成立「成大共產黨」獲被告吳榮元、吳俊宏、鍾俊隆一致同意，遂以被告蔡俊軍、吳榮元、吳俊宏、鍾俊隆四人為「成大共產黨」黨員，推被告蔡俊軍為負責人鍾俊隆為書記，並由鍾俊隆當場錄製匪播「共產黨宣言」及設計繪製紅星圖案一個，由被告吳榮元負責製作紅星徽章作組織標誌，同月底，被告吳榮元向台南市民權路新亞證章行，以新台幣二百五十元之代價，訂製「五星徽章」五十枚，背而刻有１９７１．１１．２２．等阿拉伯數字，以紀念「成大共產黨」之成立，同月廿八日，被告蔡俊軍、鍾俊隆在新竹市北大路天主教社會服務中心，油印鍾俊隆繕刻之「共產黨宣言」八十份，印妥後交吳榮元、鍾俊隆林擎天三人各一份，餘由蔡俊軍保安，六十一年一月廿三日，被告蔡俊軍復在其新竹市家中召集被告吳榮元、鍾俊隆、張星戈、林擎天、林台雄等共商發行「紅星」刊物，以宣揚共產主義問題，同月間，被告吳榮在高雄煉油廠，吸收被告李慧宗參與叛亂活動，同月卅日被告吳榮元邀集李慧宗、吳俊宏、張星戈、刁德善，林台雄等在高雄市興華路七十四號之二（四樓陽台）聚會，決議分區發展組織，南區以被告吳榮元為負責人，北區以被告蔡俊軍及林擎天為負責人，中區以李慧宗為責責人，軍中以刁德善為負責人，並決定徵收叛亂經費，在學學生每人每月交新台幣五十元，有職業者每人每月交一百元，另計劃：（一）由被告張星戈、刁德善相機自軍中竊取武器，備供叛亂之用。（二）若有「同志」被捕，即綁架外國駐華使節以為人質，脅迫政府與之交換。另被告蔡俊軍自民國五十三年起，持有手槍子彈十發等事實，迭據上開各被告等在調查局及軍事檢察官偵查中，暨審理中分別供承不諱，相關部分，互證一致，復有在被告蔡俊軍住所搜獲之「共產黨宣言」廿五份，銅質「五星徽章」四十六枚，英文版「資本論」上下兩冊，筆記本六本「馬克斯主義與唯物史觀」一冊，手槍子彈十發，沈寧怡住所搜獲之「社會主義思想史」一冊，吳榮元住所搜獲之筆記本一本，搶刼用尖刀一把，鍾俊隆住所搜獲之「國際歌」歌詞抄件一份，匪空飄傳單三份，年曆卡四份，筆記本一本，英文版資本論一本，匪黨「中委會」有關「文化大革命」之決議英文打字稿七張，可資佐證，該項匪黨宣言，係被告蔡俊軍、鍾俊隆兩人在新竹北大路天主教社會服務中心油印，五星徽章係被告吳榮元在台南市民權路新亞証章行訂製，均經該服務中心雇員即證人林碧雲、葉家權及證章行負責人即證人劉良瑜分別結證屬實，被告吳榮元、吳錦江共同搶刼未遂部分，亦經被害人唐新華到庭供述被刼經過綦詳，著有筆錄附卷可稽，互證相符，犯罪事證，至臻明確。查被告蔡俊軍意圖實行共產主義，羅致不滿現實青年，共謀顛覆政府，與吳榮元同謀搶刼以籌措叛亂經費，組成「成大共產黨」自任負責人，油印宣言交與黨羽閱讀，灌輸毒素思想，被告鍾俊隆加入匪黨，擔任「成大共產黨」書記，錄製並油印匪黨宣言，設計繪製紅星徽章圖案，竊取成大圖書館資本論一冊，供組織叛亂活動之參考，被告吳榮元加入匪黨，鑄造匪章，並吸收他人參與叛亂活動，復與吳錦江以搶刼手段，籌措叛亂經費，被告吳錦江明知吳榮元搶刼唐宅，係為叛亂籌措經費，不惟不加阻止，反而夥同前往，分擔把風接應，核被告等所為，均係基於一貫之叛亂犯意，意圖以非法之方法顛覆政府，已達於着手實行之程度，應各依意圖以非法之方法顛覆政府而着手實行罪論。惟念被告蔡俊軍、吳榮元、鍾俊隆、吳錦江於本部偵審中尚能坦白認罪，深知悔悟，衡情可憫，被告蔡俊軍、吳榮元各減處無期徒刑，各褫奪公權終身。被告鍾俊隆、吳錦江各減處有期徒刑十五年，褫奪公權八年。被告蔡俊軍、吳榮元、吳錦江、鍾俊隆等所有全部財產，除各酌留其家屬必需之生活費外，均沒收又被告蔡俊軍未受允淮持有軍用子彈而無正當理由，另應依未受允准持有軍用子彈，而無正當理由罪酌處有期徒刑一年，且查上十行為與叛亂罪犯意各別，應予分論併罰「匪黨宣言」八十份，匪章五十枚「資本論」上下兩冊「馬克斯主義與唯物史觀」「社會主義思想史」各一冊，筆記本十本，「國際歌」歌詞抄件一份，匪空飄傳單三份，暨年曆卡四份，匪黨「中委會」有關「文化大革命」之決議文英文打字稿七張，手槍子彈十發，均係違禁物品，依法均予沒收，搶刼用尖刀一把，係被告吳榮元之父吳文清所有，被告鍾俊隆竊得之「資本論」全冊，係成功大學圖書館所有均應予發還。被告蔡俊軍所犯公共危險部分，為匪諜牽連案件，應由本部併案審理。被告吳榮元侵入他人住宅，未據唐新華提出告訴，然被告旨在搶刼，以籌措叛亂經費，被告鍾俊隆竊取成功大學圖書館英文版資本論一冊，意在用作叛亂之研究，均係整個叛亂行為之一部，不另成立他罪。軍事檢察官對被告鍾俊隆起訴適用法條予以變更。被告吳錦江被訴於六十年十一月廿八日凌晨在台中逢甲學院，割斷該校旗桿鋼索一節，固據被告吳錦江供認不諱，惟其動機在破壞該校校慶活動，其行為雖屬卑劣，尚與叛亂無關，其毀損部分，復未據逢甲學院提出告訴，應毋庸議，併此敘明。至被告蔡俊軍等及其辯護人所持辯護意旨以：（一）懲治叛亂條例第二條第一項之罪，係以進入着手實行顛覆政府之積極行為構成要件，被告蔡俊軍等之行為，均尚在謀議預備之階段，自無該條罪責之可言。（二）叛徒必具有叛亂意思從事叛亂活動，始足認定，被告吳錦江始終未曾參與吳榮元等叛亂活動，僅與吳榮元同行而偶相涉嫌，事前不知吳榮元計劃行刼，難以叛亂罪相繩云云資為辯解。第查：（一）懲治叛亂條例第二條第一項意圖以非法之方法顛覆政府而着手實行罪，並不以確已達其目的為必要，凡一貫之叛亂犯意，直接間接開始實施「顛覆政府」之行為者，即為着手實行被告等上述成立叛亂組織，爭取同黨，籌措經費，印製宣言等等犯罪行為，均已達於着手顛覆政府之程度。（二）被告吳錦江事先明知吳榮元搶刼唐宅，係為叛亂籌措經費，不惟不加阻止，復夥同前往，分擔把風接應，縱不知吳榮元如何行刼，仍難解免罪責，綜上所述被告及其辯護人等所持辯解，均不足採信。\n二、\t林守一、林擎天、黃文珍部分：\n被告林守一思想偏激，不滿政府，意圖結合不滿現實青年成立叛亂組織，顛覆政府，被告林擎天、黃文珍、張建章、李代雄、余光夏、李國龍與被告林守一係同學，因受其蠱惑，而萌叛亂意念，六十年六月上旬，被告林守一在台北市南京東路三段三○三巷六弄八號張建章住所邀晤被告林擎天、張建章，當場發表政府政治腐敗，官吏貪污，國家前途無望，非推翻政府無以改善等謬論，被告林擎天、張建章表示贊同，同月中旬，被告林守一又於台北市羅斯福路「我們的咖啡屋」召集被告林擎天、張建章、李代雄、李國龍等集會，商討發展組織，方式上自各人學校做起，由點到線，行動方面，以散發傳單，遊行罷課等手段，結合群眾力量推翻政府，旋被告林守一復在同一地點，召集被告林擎天、李代雄、李國龍會晤，商定每人吸收五名「同志」，以為組織之基礎。同年八月間，被告林守一，在嘉義市「永涼冰果店」「台電招待所」「華山旅社」等地，約集被告李代雄、余光夏、黃文珍等晤談，要求各人以自己學校為據點，吸收「同志」發展組織，並利用校刊及演講，攻擊政府，從事叛亂活動，同年九月初，被告林守一在淡水鎮某露天茶室，邀集被告林擎天、張建章，決議成立「淡火會」推被告林守一負責宣傳，被告林擎天負責組織，在淡水文理學院點火，從而擴大到全國各大專院校，組「全國大學生聯誼」，以達其顛覆政府之目的，被告林守一於同年十二月廿九日，赴新竹訪晤蔡俊軍企圖結合，因雙方作法尚有歧見，合作未果，被告林擎天於六十一年一月廿三日，曾往新竹蔡俊軍家，參與以蔡俊軍為首之叛亂活動之事實，業據被告林守一、林擎天、黃文珍等供認不諱，並各有其親筆自白書可稽，相關部分，互證一致，並在林守一住所搜獲之筆記本二本（內有反動文稿）附卷可稽，犯罪事證，至臻明確。至被告林守一等及其辯護人所持辯護意旨以：（一）被告林守一、林擎天組織「淡火會」，在激起青年人之愛國心，並無涉及企圖顛覆政府情事。（二）被告黃文珍行為時未滿十八歲，對於政治毫無認識，且未受林守一影響而有任何非法行為，應諭知無罪云云資為辯解，第查：（一）林守一林擎天一再計劃討論發展叛亂組織，繼而成立「淡火會」旨在推翻政府，業據自白歷歷，謂係激起青年人之愛國心，顯屬強辯。（二）被告黃文珍於六十年八月間參與林守一之叛亂謀議，已逾十八歲，其後雖未發現非法行為，暨未據自首表白，仍應令負陰謀以非法之方法顛覆政府罪責。綜上所述被告等及其辯護人所持辯解，均不足採信。查被告林守一、林擎天組織「淡火會」，迭次商討顛覆政府活動，配賦任務，核被告等所為，均係基於一貫之叛亂犯意，已達於着手實行顛覆政府之程度，應各依意圖以非法之方法顛覆政府，而着手實行罪論究。惟念被告等因對政治認識不清，至于刑章，且在偵查中均能坦白認罪，尚知悔悟，爰各依法減處有期徒刑十五年，各褫奪公權八年，所有財產，除各酌留其家屬必需之生活費外均沒收。被告黃文珍密謀顛覆政府，以其尚乏積極活動事證，爰依陰謀以非法之方法顛覆政府罪處以低度之刑。獲案之筆記本二本係違禁物，依法均予沒收。至被告林守一、林擎天被訴於六十年九月間，在淡江文理學院教室牆上書寫「青年人該多說話，勿讓怨責心裡藏」標語，同年十一月間，被告等復在該校教室黑板繪畫「φ<－>８」符號，暗示應化空談為力量，企圖煽動該校學生不滿情緒，從事叛亂活動部分，訊據被告等固承認其事，惟否認係出於叛亂意思，據辯因不滿學校措施，書寫上開文字目的，在希望學校改善云云，且查該標語及符號內容，並未明示其煽動叛亂之意義，遽難併予論究，又被告黃文珍被訴於六十年九月，在高雄市省立高雄商業職業學校，以啟發青年思想為掩護，成立「啟青會」吸收不知情之曾立明等八人加入，先後開會三次，六十年十二月七日，被告黃文珍另在高雄小港機場竊取機艙內耳機一支，認係被告黃文珍着手顛覆政府之行為，按犯罪事實應依證據認定之，被告雖經自白，仍應調查其他必要之證據，以察其是否與事實相符，而認定犯罪事實，不能以推測，猜想之詞，採為判決證據，軍事審判法著有明文，被告黃文珍成立「啟青會」，吸收曾立明等八人參加，固屬實情，然其尚未標示以叛亂為目的，開會時亦未向參與者表明其顛覆政府之意圖，且經參加人曾立明、陳世正、蔡碧東、郭得煌、徐沛生等在偵查中一致結證：「該會目的在啟發青年人愛國心及民族意識，並建議學校端正風氣，黃文珍沒有表示要推翻政府」等語，關此部分，除被告自白外，別無其他積極證據，足以證明被告黃文珍所組「啟青會」係屬叛亂組織，而其在高雄小港機場機艙內偷竊耳機行為，前經高雄地方法院（六十一年一月廿七日）六十一年（訴）字第五十一號判決，依竊盜交通電業設備及器材罪，判處被告黃文珍罪刑確定，未便再予論罪。況單有耳機，而無接收之通訊機件及其他必要配件，事實上亦未能收通訊之效，尚難遽認其為着手實行以非法之方法顛覆政府之行為，惟關此部分係被告林守一、黃文珍所犯叛亂罪之部分行為，毋庸於主文內另為無罪之諭知，被告黃文珍起訴法條，爰予變更，合併說明。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第二條第一項，第三項，第八條第一項，第十二條，刑法第一百八十六條，第五十九條，第卅七條第一項，第二項，第卅八條第一項第一款，第五十一條第二款判決如主文。\n本案經軍事檢察官郭政熙蒞庭執行職務。\n中　華　民　國　六　十　二　年　二　月　四　日\n台灣警備總司令部普通審判庭\n審判長　王雲濤\n審判官　方彭年\n審判官　孟廷杰\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　二　年　二　月　廿　八　日\n書記官　孔慶楫\n"
}