{
    "id": "13783",
    "name": "陳偉興",
    "gender": "男",
    "birth_h": "1945",
    "province": "廣東",
    "city": "寶安縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍少尉",
    "age": "29",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "情報局",
    "f_jyear": "65",
    "f_num": "(65)貫嚴判字第0003號",
    "f_pa1": "李長生",
    "f_atty1": "成大崑",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑7年6月",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "6",
    "f_forf": "有",
    "f_j1": "崔玉珩",
    "f_j2": "葉育海",
    "f_j3": "胡世斌",
    "f_clk1": "張凱輝",
    "f_txt": "【裁判字號】65，貫嚴，0003\n【裁判日期】651203\n【裁判機關】國防部情報局\n【受裁判者】陳偉興\n【類　　別】判決書\n【裁判全文】\n\n國防部情報局判決　　　\t　　\t\t\t\t     　    (６５)貫嚴判字第００３號\n公訴人：本局軍事檢察官\n被　告：陳偉興  男年二十九歲（民國卅五年生）廣東省寶安縣人，本局前羅漢計劃少尉隊員，籍設台北縣（在押）。\n指定辯護人：本局公設辯護人成大崑上尉。\n右被告因中華民國六十五年度貫嚴審字第○○四號叛亂案件，經軍事檢察官提起公訴，本局判決如左：\n　  主文\n陳偉興連續將軍事上之秘密消息洩露叛徒減處有期徒刑七年六月，褫奪公權十年，遞減處有期徒刑五年褫奪公權六年。全部財產除酌留其家屬必需生活費外沒收之。\n　  事實\n陳偉興原係本局（X X）計劃少尉隊員，民國五十三年七月五日奉派突擊（X X），同月十二日下午三時許，在海南島附近之公海上與匪艇遭遇，船被擊沈，陳員落海被俘，先後拘禁於匪海口市監獄、廣州市西村看守所、沙河柯木塱看守所，在此期間（五十三年至五十五年）陳員竟先後三次分別以口頭或書面將我（X X）大隊（X X）大隊之駐地，訓練狀況、突擊任務、人員編制、主官姓名及我蘇澳港之圖形等之機密，洩露於匪。陳員自五十三年初，接受匪長期拘禁及勞動改造，迨至六十五年二月一日經匪遣釋返台，向本局自首其曾對匪洩露我軍事上之秘密消息。經軍事檢察官偵查提起公訴。\n　  理由\n被告陳偉興於五十三年至五十五年間先後分別向叛徒共匪洩露我（X X）大隊、（X X）大隊之駐地、訓練狀況、人員編制、主官姓名及洩露我突擊（X X）任務與蘇澳港圖形等，業據於偵審中先後坦承不諱，此有偵審筆錄附卷可稽。核與被告自首書面資料本局督察室（６５）清智字第六六九號呈所載情節及同一行動計劃被遣回之孫仁信、邱漢民、林中山等結證內容均相符合，犯罪事實至堪認定。辯護意旨：「以被告在匪偽暴力壓迫下，為求自身安全，所為之言行，自屬虛偽而其洩露機密均為被迫所致為辯解。不能以被告言行，即認被告有叛亂之行為」。查被告為本局訓練派遣突擊（X X）工作人員，允應忠貞自矢，被俘不屈，保守軍事機密。不期被告於共匪訊問時，即自動將前述軍事上應行保守秘密之消息，分別洩露於共匪海口監獄、廣州市西村看守所、沙河柯木塱看守所訊問人員。辯護意旨自不足採，核其行為應構成懲治叛亂條例第四條第一項第二款，將軍事上之秘密消息洩露叛徒之罪。其先後多次所為係基於一個概括之犯意，應以連續犯論。惟被告被俘時年青識淺，所受教育不多，認識不夠，致觸法網。且於犯罪後坦白悛悔，主動自首，並提供匪情資料以供本局參考。爰依法減輕科處，並依其犯罪性質褫奪公權。所有財產除酌留其家屬必需之生活費外，全部沒收。又被告所犯均在中華民國六十四年四月十六日以前，合於減刑三分之一之規定，應予遞減其刑。\n據上結論應依軍事審判法第一百七十三條前段懲治叛亂條例第四條第一項第二款，第八條第一項第九條第一項第一款前段，第十二條刑法第五十六條，第三十七條第二項，中華民國六十四年罪犯減刑條例第二條第一項第一款甲類之（三）第四條第一項第一款第十二條判決如主文。\n本案經軍事檢察官李長生到庭執行職務。\n中　　華　　民　　國　　六　　十　　五　　年　　十　　一　　月　　廿　　六　　日\n國防部情報局普通審判庭\n審判長：崔玉珩\n審判官：葉育海\n審判官：胡世斌\n本案　　　　６６年元月６日\n本件證明與原本無異\n中　　華　　民　　國　　六　　十　　五　　年　　十　　二　　月　　三　　日\n書記官：張凱輝"
}