{
    "id": "13958",
    "name": "高亨應",
    "gender": "男",
    "birth_h": "1918",
    "province": "安徽",
    "city": "無為縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍戰車基地勤務廠陸軍兵工上校兵工參謀官",
    "age": "47",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(53)明審字第001號",
    "d2_authority": "陸軍總司令部",
    "d2_pa1": "劉森",
    "d2_atty1": "王志謙",
    "d2_attycat": "公設",
    "d2_main1": "共同意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "林基玉",
    "d2_per2": "趙濟民",
    "d2_per3": "姜順清",
    "d2_per4": "軋文清",
    "d2_per5": "趙先讓",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "28",
    "d2_j1": "項書麟",
    "d2_j2": "孫鴻志",
    "d2_j3": "李翰源",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李恒吉",
    "d2_y": "53",
    "d2_m": "1",
    "d2_d": "28",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(53)覆高准字第009號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_atty1": "梁肅戎",
    "d3_attycat": "選任",
    "d3_main1": "原判決關於林基玉、趙濟民、黃亨應部份核准",
    "d3_per1": "林基玉",
    "d3_per2": "趙濟民",
    "d3_per3": "姜順清",
    "d3_death": "有",
    "d3_dpriv": "有",
    "d3_dprivy": "終身",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "1",
    "d3_law2": "刑法",
    "d3_law2a": "28",
    "d3_j1": "王源崑",
    "d3_j2": "周子方",
    "d3_j3": "張忠傑",
    "d3_j4": "夏明翼",
    "d3_j5": "廖鶴群",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "53",
    "d3_m": "3",
    "d3_d": "15",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(53)覆高准字第009號",
    "d4_authority": "軍法覆判局覆判庭",
    "d4_crime1": "於大陸淪陷時加入匪黨組織，接受匪方交付任務，明知林君為匪諜又不告密檢舉，且於被扣之際仍將其領回安置工作，予以掩護並秘密集會，又向匪報告工作情形",
    "d4_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d4_j1": "俞大維",
    "d4_j2": "彭孟緝",
    "d4_jpos1": "國防部部長",
    "d4_jpos2": "參謀總長",
    "d4_y": "53",
    "d4_m": "3",
    "d4_d": "23",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "於大陸淪陷時加入匪黨組織，接受匪方交付任務，明知林君為匪諜又不告密檢舉，且於被扣之際仍將其領回安置工作，予以掩護並秘密集會，又向匪報告工作情形",
    "d5_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d5_j1": "張羣",
    "d5_j2": "周至柔",
    "d5_j3": "黃伯度",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "53",
    "d5_m": "4",
    "d5_d": "4",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num2": "暫無資料",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "53",
    "d6_m": "4",
    "d6_d": "24",
    "d6_presw": "如擬",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(53)台統(二)達字第0226號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "周至柔",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "53",
    "d7_m": "4",
    "d7_d": "25",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(53)覆高准字第009號",
    "d8_authority": "國防部",
    "d8_atty1": "梁肅戎",
    "d8_attycat": "選任",
    "d8_main1": "原判決關於林基玉、趙濟民、高亨應部份核准",
    "d8_per1": "林基玉",
    "d8_per2": "趙濟民",
    "d8_per3": "姜順清",
    "d8_death": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_law2": "刑法",
    "d8_law2a": "28",
    "d8_j1": "王源崑",
    "d8_j2": "周子方",
    "d8_j3": "張忠傑",
    "d8_j4": "夏明翼",
    "d8_j5": "廖鶴群",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "黃陵",
    "d8_y": "53",
    "d8_m": "4",
    "d8_d": "27",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(53)凝准字第195號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "汪道淵",
    "d9_jpos1": "國防部軍法覆判局局長",
    "d9_y": "53",
    "d9_m": "5",
    "d9_d": "6",
    "d9_revrec": "同意",
    "f_authority": "陸軍總司令部",
    "f_jyear": "53",
    "f_num": "(53)明審字第001號",
    "f_pa1": "劉森",
    "f_atty1": "王志謙",
    "f_attycat": "公設",
    "f_main1": "共同意圖以非法之方法顛覆政府而著手實行",
    "f_per1": "林基玉",
    "f_per2": "趙濟民",
    "f_per3": "姜順清",
    "f_per4": "軋文清",
    "f_per5": "趙先讓",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "28",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "項書麟",
    "f_j2": "孫鴻志",
    "f_j3": "李翰源",
    "f_clk1": "李恒吉",
    "f_y": "53",
    "f_m": "4",
    "f_d": "24",
    "f_txt": "【裁判字號】53，明審，0001\n【裁判日期】521220\n【裁判機關】陸軍總司令部\n【受裁判者】林基玉，趙濟民，高亨應，姜順清，軋文清，趙先讓\n【類　　別】判決書\n【裁判全文】\n\n陸　軍　總　司　令　部　判　決　　　　　　　　　　　　　　　（53）年度明審字第○○一號\n　　公訴人　本部軍事檢察官\n　　被　告　林基玉（又名林春殿）　男　年四十五歲　山東省文登縣人　現為退役軍人　住台中市　業零售商　在押\n　　指定公設辯護人　高　餘　義\n　　被　告　趙濟民　男　年四十六歲　河北省清苑縣人　陸軍戰車基地勤務廠陸軍兵工上校廠長　在押\n　　選任辯護人　施蓮潔律師\n　　被　告　高亨應　男　年四十七歲　安徽省無為縣人　陸軍戰車基地勤務廠陸軍兵工上校兵工參謀官　在押\n　　指定公設辯護人　王　志　謙\n　　被　告　姜順清　男　年六十一歲　山東省威海衞市人　原為台北市遠東飯店經理　現住台北縣　業雜貨商　在押\n　　選任辯護人　梁肅戎律師\n　　被　告　軋文清　男　年卅八歲　天津市人　陸軍戰車基地勤務廠陸軍兵工上尉補給官　在押\n　　指定公設辯護人　王　志　謙\n　　被　告　趙先讓　男　年四十九歲　安徽省宿縣人　原為陸軍戰車基地勤務廠政治室少校主任現為聯勤測量學校陸軍政戰中校服勤軍官　在押\n　　指定公設辯護人　趙　省　吾\n右被告等因叛亂妨害軍機等案經軍事檢察官提起公訴本部判決如左\n　　主　文\n林基玉趙濟民高亨應共同意圖以非法之方法顚覆政府而着手實行均處死刑褫奪公權終身其全部財產除各酌留家屬必需生活費外沒收\n獲案工作指示一件生活日記一本沒收\n姜順清連續為叛徒運輸其他使用物資處有期徒刑十年褫奪公權五年其全部財產除酌留家屬必需生活費外沒收\n軋文清參加叛亂組織處有期徒刑十年褫奪公權五年\n趙先讓連續因職務上知悉之軍機洩漏他人處有期徒刑七年\n　　事　實\n林基玉現為退役軍人趙濟民係陸軍戰車基地勤務廠上校廠長高亨應係同廠上校兵工參謀官姜順清係台北市商民軋文清係陸軍戰車基地勤務廠上尉補給官趙先讓原為同廠政治室少校主任現為聯勤測量學校中校服勤軍官緣被告林基玉原名林春殿民國卅四年抗戰勝利後卽在山東文登原籍參加叛亂組織初被共匪任為民兵小隊長又委為偽小學教員卅六年夏被匪東海統戰部部長王匪紹洛調至山東石島接受訓練遂被正式吸收為該部工作員參加統戰工作匪以其叔在天津開設普利洋行資產甚豐企圖爭取乃派林犯於卅七年五月潛抵天津向其叔林灃亭進行策反此時華北局勢逆轉天津被圍卅八年二月終被共匪攻陷初趙濟民原任國軍裝甲總隊天津戰車保養廠修理所少校主任因在津購買敵偽產業與林灃亭過從甚密敬為長上幷在林家認識林基玉高亨應原係交通部公路總局天津汽車修配廠科長為趙濟民陸軍機械化學校同學感情甚篤各該眷屬均先於卅七年十一月隨戰車保養廠第一批員工緊急疏散來台趙濟民則奉派代理廠務率少數官兵等候第二批撤離天津詎因缺乏交通工具未能成行而已身陷匪區遂卽棄廠遷入林灃亭家藏匿另圖設法來台適林匪基玉因前奉匪東海統戰部命令潛津策反其叔為匪工作未能達成任務深恐返囘石島無法交差見趙濟民為國軍技術幹部又急欲離津赴台與妻兒團聚認機會難得遂向趙濟民表露身份誘其投匪約之同往石島再由王匪紹洛為其設法來台趙濟民竟予接受幷請求邀高亨應同往旋由林匪介紹往訪東海統戰部駐津匪幹陳嘉傑各發匪方通信員身份證明卡片一張由林基玉陪同離津南下經濟南縣煙台抵石島與王匪紹洛會晤吐出原意卽接受匪方之短期訓練除學習『人民民主專政』『論新階段』『毛澤東言論集』等文件外幷填具入黨申請書呈送匪石島市偽趙市長趙濟民復將自衞手槍一支交林基玉取去繳與叛徒以表誠意嗣於卅八年三月初由匪方各發黃金一兩另派匪幹解吉嵩護送由石島乘船經香港抵台臨行王匪紹洛交付下列任務（一）抵台後應設法掩護林基玉入境幷安置於戰車廠工作（二）台灣解放時應保護工廠之完整幷於作戰時怠工以影響國軍戰力（三）利用機會宣揚匪軍寬大政策以打擊國軍士氣趙高兩犯當時均表示接受返台後趙濟民卽向台中戰車工廠報到仍任該廠修理所主任原職高亨應亦經裝甲兵司令部派為該廠少校技正迨至同年五月林基玉果奉匪方命令經香港潛來台灣抵台南機場時因無任何證明被憲兵機關扣留趙濟民獲知上情卽請該廠出具公函一件偽稱林基玉係廠內技工派該廠警衞排班長李壽松持函往台南將林犯領囘幷以五級技工名義安挿該廠工作予以掩護林基玉來台中數日卽召集趙高二人在台中市八德街該廠宿舍趙之寓所內秘密集會轉達匪方指示幷以趙為小組長同年八月該廠廠長吳公懿欲派員赴香港接眷趙濟民又推薦林基玉前往藉機向匪港方統戰匪幹解吉嵩報告工作情形林行前三人又在原址秘密集會一次囑林向解匪報告渠等必能堅守崗位俟機表現工作林基玉抵港後卽一一向解匪報告嗣因吳廠長眷屬遲遲未能由天津來港林匪滯留將近一月公假屆滿乃先行返台幷由解匪處帶來反動書刊『聯合政府』一册匪報數張及工作指示如下（一）轉告趙高二人必須設法掌握工廠實權始能達到護廠任務（二）如感力量單薄可秘密發展組織（三）台北遠東飯店老闆為解匪親戚彼處往來台港船員甚多可以利用自此趙高林三人雖未再繼續集會但在爭取工廠實權方面趙濟民於四十三年十一月升任廠長高亨應則一度升任副廠長林基玉則升任軍官（至四十五年四月一日始退役）又卅九年初林基玉曾與該廠技工王正偉至台中市景賢五金行向該行老闆李景賢表示係匪方剛由香港派來幷為匪作有力宣揚請其捐款印製傳單為李拒絶被告姜順清原為台北遠東飯店老闆明知香港解匪吉嵩為叛徒竟於卅八年底為其運輸菲力浦脚踏車一輛新台幣五百元轉交林基玉使用（林犯事後已將該車賣去花用）卅九年五月林基玉交給高亨應西裝上衣一件囑其書寫軍事情報藏於西裝內交遠東飯店轉送香港解匪吉偽嵩犯乃將台灣裝甲兵四個總隊之畊地位置寫一紙片密縫於該西裝上衣內口袋招牌布下親往台北交姜順清之子姜書璋代收嗣由姜順清託請來往香港台灣船員送出卅九年底林基玉在戰車廠為發展叛亂組織首先吸收該廠上士樊建南參加匪黨四十年又由樊介紹吸收該廠准尉器材員卽同案被告軋文清參加匪黨成立三人小組林基玉自為小組長幷利用匪『七一建黨紀念日』『十一偽國慶』召集樊軋二人秘密集會交付護廠任務迨至四十七年七月林基玉雖早已退役但仍與樊軋二人秘密連絡幷親書工作指示一件企圖繼續控制利用四十二年裝甲兵司令部接獲密報該部政治部主任張愼哉密令該廠政治室少校主任趙先讓偵辦該廠其後曾一度改隸聯勤聯勤總部亦續令密查被告趙先讓因密飭當時幹事及政治戰士周妙宏等密查未獲操持急切竟採直接查訊方式對林基玉作個別談話加以查訊又向趙濟民追查有關林基玉各種情形致將調查內容洩漏林趙二犯乃知所警惕深具戒心數年間不敢再事積極活動影響破案時效該被告於調查完畢擬具調查報告時又請文筆較優之該廠軍需主任梅貽榖修辭刪改致又將該項調查情形洩漏於他人四十七年四月有人向調查局自首經該局會同本部政治部嚴密偵破幷將各被告拘押呈奉　國防部五十二年詳識字第一六三一號令將全案發交本部偵辦經軍事檢察官偵查起訴\n　　理　由\n一、\t被告林基玉趙濟民高亨應部份\n卷查被告林基玉早在民國卅四年共匪竄擾其文登原籍後卽參加叛亂組織任匪民兵小隊長小學教員及匪東海統戰部工作員等職卅七年夏潛往天津策反其叔林灃亭為匪工作未果天津淪陷又引誘被告趙濟民高亨應附匪偕往石島投入匪東海統戰部趙濟民高亨應在石島接受該部王匪紹洛之訓練申請加入共產匪黨由王匪供給旅費派遣來台負責掩護林基玉入境工作保護戰車工廠宣揚共匪寬大掌握工廠實權及卅八年五月林基玉潛來台灣在台南機場被扣趙濟民偽證其係戰車廠技工備函派員接囘委以技工予以掩護復推薦林基玉赴香港為其廠長接眷籍機向匪幹解吉嵩報告工作情形高亨應為表現工作成績將當時裝甲兵四個總隊駐地軍事情報夾入西裝上衣親送台北遠東飯店囑轉港匪解吉嵩林基玉幷先後召集趙高秘密集會二次吸收樊建南軋文清等參加匪黨以及由香港帶來反動書報供人參閱更向台中市民李景賢為有利於叛徒之宣傳企圖使之捐款印製宣單迨至四十七年七月林基玉仍向樊軋下達工作指示以期繼續控制等犯罪事實迭據各犯在司法行政部調查局及本部偵查時供認不諱核與各被告親筆之自白書司法行政部調查局五十二年七月四日（52）國丙字第三九五一八號特種刑事案件調查移送書及本部政治部五十二年七月十七日（52）仁仲字第一○二三號公務通知單移送之戰車廠匪諜組織案偵理報告書所列調查情形均相符合再查關於林基玉由香港潛台在台南機場被扣趙濟民派員將其保釋領囘安揷廠內任技工趙濟民又利用其長官接眷之機會推派林基玉前往香港各節亦有證人李壽松梅貽穀吳公懿分別結證紀錄可按高亨應將軍事情報密縫於西裝內親送台北遠東飯店囑轉香港解匪吉嵩一節為林基玉事前指使趙濟民事後知情林趙二犯亦供述有案幷經前台北遠東飯店老闆姜順清及其子姜書璋供明收到西裝上衣一件屬實而當時裝甲兵係四個總隊編制亦與附案陸軍裝甲兵建軍史第一六三頁資料相符林基玉由香港帶來反動書報證人葉道揚曾親眼目睹其向台中市景賢五金行宣揚共匪寬大引誘捐款印製傳單亦經該行老闆李景賢指證無訛林基玉吸收黨員擴大叛亂組織幷下達書面工作指示非但自首人坦白吐露眞相提供證據卽共同被告軋文清於本部偵查期間亦不否認且證人白金良亦證明林犯確曾引誘其參加匪黨復有獲案工作指示影印本經司法行政部調查局（51）鑑定字第一○○八號鑑定書鑑定係出於林基玉手筆無訛更由其密藏日記本內查出Ｔ＝ＯＡ＝ｌ通信密碼及解匪吉嵩香港地址而解匪吉嵩為該一叛亂組織香港連絡指導人亦經我海外調查單位查證明白有調查資料一件附卷可稽是各犯之叛亂罪證至為確鑿被告林基玉趙濟民於本部軍事檢察官偵查時猶供承犯罪乃於審理期間忽又翻異前供謂其初供係受刑逼所致顯係畏罪狡卸無可採取趙濟民復謂十餘年來努力廠務曾獲勳獎多次然亦究屬功不抵過又其選任辯護人謂趙濟民未住八德街當無在八德街趙之家中開會之事趙濟民係由烟台赴港幷非由石島赴港其自用手槍一支據稱已交與林灃亭自天津為匪竊據被告奔命已感困難當無帶越淪陷區至石島再交與叛徒以表誠意之理另其對於高亨應之傳遞情報據高亨應稱趙濟民事前事後均不知情起訴書指控情節與事實不符云云按林基玉之自白書及在偵查中所供述係在趙之家中開會雖未明言八德街地點然趙濟民及其家屬初住該廠之宿舍係在台中市八德街趙濟民於調查局供錄中亦供明無異是該項開會地點之記載幷無不確至趙高二被告係同由石島赴港一節基於二人之自白書所述及迭次偵訊中供錄均屬一致幷無出入自非不實又其原佩自衞手槍一支係在天津交與林基玉由林基玉帶至石島繳與叛徒高亨應傳遞情報伊則事後知情等等均已見於該被告之自白書該項自白旣不能擧出確證係非出於任意自白又與審理以前之歷次供述均屬相符自可採為罪證況其對所佩之自衞手槍於陷匪後不加毁棄而交與與匪相通之林基玉其為有待林基玉轉繳叛徒亦可概見辯護意旨殊無可採至被告高亨應所辯在石島附匪經過乃為早日脫離匪區被迫出於不得已而來台後雖曾一度受林基玉迫使以情報敷衍解匪然已深知錯誤此後卽未再有不法行為等語亦係事後表白究無解於犯罪之成立該趙高二犯於大陸加入匪黨接受匪方交付任務來台後猶不知悔迄不向政府表白自首林基玉潛來台灣旣明知其為匪諜又不告密檢擧且於其被扣之際仍將其領囘安置工作予以掩護幷秘密集會又向匪報告工作情形林犯更吸收黨徒發展叛亂組織及為匪蒐集傳遞軍事情報為匪宣傳等顯係共同基於一貫之叛亂犯意意圖以非法之方法顚覆政府而幷着手實行均應構成刑法第廿八條懲治叛亂條例第二條第一項之罪而被告林基玉先誘使我國軍幹部參加叛亂組織付與任務復潛來台灣在軍中發展匪黨組織為匪工作直至四十七年七月間仍圖為匪活動罪大惡極實無可寬恕趙濟民高亨應身受國家培植不圖堅貞自勵竟於大陸淪陷時加入匪黨組織來台後迺不本其良知向政府坦白自首甘心受匪指使掩護匪諜作長期潛伏之計危害國家安全亦屬罪無可逭均應處以極刑幷褫奪公權終身用昭烱戒其全部財產除各酌留其家屬必需生活費外均予沒收獲案工作指示一件（仍存於司法行政部調查局）生活日記一本均為被告林基玉供犯罪所用之物且均為其所有幷應依法沒收\n二、\t被告姜順清部份\n被告姜順清對於卅八年底至卅九年五月在台北開設遠東飯店期間為解匪吉嵩運輸菲力浦全新脚踏車一輛新台幣五百元及衣物等交與戰車廠林基玉使用之犯罪事實業已供認不諱核與司法行政部調查局特種刑事案件移送書及本部政治部移送之戰車廠匪諜組織案偵理報告書所列調查情形均相符合被告林基玉亦供述無異其犯罪事證已屬明顯被告雖辯稱『我是聽人家講他（指解匪吉嵩）滿口的八路腔調他究竟是否共匪我不能肯定』其選任辯護人辯護意旨認不應以其不能肯定之認識臆斷其認識解吉嵩確為共匪而處以罪刑云云然卷查該被告於初供中業已供明『在香港未來台灣前卽聽聞一般同事同鄕親戚朋友大家都說解吉嵩這小子二次大戰以後變壞了滿口的八路腔調大家都不願意和他接近』按此情節該被告對解吉嵩之為叛徒不能謂無認識被告旣可體認其為叛徒乃因解匪係其三兄之義子而徇情為其轉運款物殊堪認定其所為辯解及辯護意旨均無可採核其所為應觸犯懲治叛亂條例第四條第一項第四款為叛徒運輸其他使用物資及同條項第六款為叛徒供給金錢二罪惟該二罪係一行為觸犯數罪名應從一重依前罪處斷至其於卅九年五月收到高亨應送來西裝上衣一件經高囑為轉送香港解匪一節業據高犯供同上情被告之子姜書璋亦承認代父收到該件西裝上衣雖被告供謂該件西裝上衣經解吉嵩來函囑交姜書璋穿用而未送出現已繳存調查局惟查高亨應於自白書中所敍該件西裝上衣為藍色而現繳存司法行政部調查局者為咖啡色當非該原件西裝上衣原件藍色西裝上衣被告顯已託交來往船員帶往香港無疑查該件西裝上衣內是否夾有軍事情報雖無積極證據證明被告知情然其於港台之間往復兩次代匪轉送脚踏車西裝之所為顯係以概括犯意連續為叛徒轉運其他使用物資自應以連續犯論處以適度之刑幷酌予褫奪公權以資懲儆其全部財產除酌留家屬必需生活費外依法沒收\n三、\t被告軋文清部份\n被告軋文清對於在民國四十年初經樊建南介紹參加林基玉為首之匪黨組織學習共匪歌詞幷接受護廠任務願通力合作服從領導等之犯罪事實迭據供認不諱核與司法行政部調查局特種刑事案件移送書曁本部政治部移送之偵理報告書所列調查情形脗合復有該犯親筆自白書坦述犯罪情節附卷可按樊建南對當時如何介紹被告參加匪黨林基玉對如何准予吸收編成三人小組以及每逢匪偽紀念節日召集會議等情亦均據供述歷歷紀錄有案且被告於本部軍事檢察官偵訊時已坦承其事是其犯罪事證自屬明確至被告於審判中辯謂幷無參加叛亂組織之事初供係被逼所致云云顯係事後翻異圖卸刑責辯護意旨亦執此為辯均無可採核其參加叛亂組織已觸犯懲治叛亂條例第五條之罪應予依法論科幷酌處有期徒刑十年褫奪公權五年以資懲儆\n四、\t被告趙先讓部份\n被告趙先讓對於前在戰車廠擔任政治室少校主任期間於四十二年先後奉裝甲兵司令部政治部張主任及聯勤總司令部密令偵查林基玉匪嫌及趙濟民有無涉嫌一案因密查未獲逕對林基玉個別談話採取直接查訊方式查訊其來台經過到廠後又如何再去香港及有無印製傳單曁誤認趙濟民幷無涉嫌又告以案情及向其追查如何將林帶出及林是否匪諜等情致將該案內容洩漏於林趙二犯調查完畢後擬具調查報告時又託非保防人員梅貽穀修辭刪改復使密查結果再次洩漏於他人之犯罪事實業據該犯在司法行政部調查局及本部政治部坦白供承幷自認錯失屬實核與該局調查移送書及本部政治部偵理報告所述情節均為一致幷有原始調查報告書一册附卷可稽趙濟民林基玉於偵訊中亦均供明該項調查內容係從趙先讓查詢或問話中所得知紀錄在卷證人梅貽穀亦承認曾參閱該調查報告原稿幷予部份修辭删改屬實查防諜業務係屬軍機範圍被告操持急切警覺不够一再洩漏因職務上知悉之機密犯罪事證自屬明確核其所為應觸犯妨害軍機治罪條例第二條第一項之罪且係連續行為應以連續犯論被告雖辯謂對林基玉等以個別談話調查幷未涉及調查內容原無不可又吳前廠長當初以電話呌我至廠長室查技工檢擧林案時副廠長亦在座是趙濟民已先知林嫌案件此事有我繳呈之當年日記四十二年四月十二日之記事可按至原擬之林基玉案調查報告書係吳廠長呌我找梅貽穀修改現在吳廠長不承認此事乃係恐怕牽累而不肯對部屬負責公設辯護人辯護意旨認被告係運用對全廠官兵施行個別談話作掩護而對林基玉查問其所談詢者幷未涉及機密資料旣無洩密可言而政工人員對官兵施行個別談話原為教育方式之一種縱係因特定目的對林基玉加以詢問以求有所瞭解亦係企圖積極偵破嫌案顯非法所不許梅貽穀為軍中同志被告奉廠長指示向其就商研究亦非故意洩密可比云云惟旣奉令密查而竟直接查訊致將案情暴露殊難謂非洩密而該廠前廠長吳公懿於偵查中已到案結證否認曾飭被告找梅貽穀研究修改調查報告紀錄在卷則被告之擅請非保防人員研究修改該項調查報告亦無解於洩密之罪責所為辯解及辯護意旨均無可採惟念被告從軍有年不無辛勞因查案操切及警覺不够致洩機密而罹重典衡情不無可憫且前曾因三次破獲匪諜案有功先後獲前政工局及裝甲兵司令部分別記大功一次曁前東南軍政長官公署以＜38＞署衡字第○○六七號電令核頒陸軍二等獎章一座爰予減處其刑用示矜恤\n據上論結合依軍事審判法第一百七十三條前段懲治叛亂條例第十條第二條第一項第四條第一項第四款第六款第五條第八條第一項妨害軍機治罪條例第二條第一項刑法第十一條第廿八條第卅七條第一項第二項第卅八條第一項第二款第五十五條第五十六條第五十九條判決如主文\n本案經軍事檢察官劉　森蒞庭執行職務\n中　　華　　民　　國　　五　　十　　二　　年　　十　　二　　月　　二　　十　　日\n陸軍總司令部普通審判庭\n審判長　項　書　麟\n審判官　孫　鴻　志\n審判官　李　瀚　源\n本件正本證明與原本無異\n一、\t林基玉趙濟民高亨應等三員依法送請國防部覆判\n二、\t餘如不服本判決應於送達判決後十日內向本部提出書狀聲請　國防部覆判\n中　華　民　國　五　十　三　年　元　月　廿　八　日\n書記官　李　恒　吉"
}