{
    "id": "14012",
    "name": "許曹德 二",
    "gender": "男",
    "birth_h": "1937",
    "province": "臺北市",
    "edu": "暫無資料",
    "d1_authority": "台灣高等法院檢察署",
    "d1_num": "(76)偵字第17號",
    "occupation": "商",
    "age": "50",
    "d1_per1": "蔡有全",
    "d1_crime1": "在成立大會上，始提議將「台灣應該獨立」列入章程，並在場參與討論表決，以致通過",
    "d1_crime1cat": "預備或陰謀意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "葉金寶",
    "d1_clk1": "莊維珍",
    "d1_y": "76",
    "d1_m": "12",
    "d1_d": "10",
    "d2_doc": "判決書",
    "d2_num1": "(76)訴字第4號",
    "d2_authority": "台灣高等法院",
    "d2_pa1": "葉金寶",
    "d2_atty1": "陳水扁",
    "d2_atty2": "曾肇昌",
    "d2_atty3": "洪貴參",
    "d2_attycat": "選任",
    "d2_main1": "預備意圖竊據國土",
    "d2_per1": "蔡有全",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "2",
    "d2_law2s": "1",
    "d2_law3": "刑法",
    "d2_law3a": "100",
    "d2_law3s": "1",
    "d2_j1": "王江深",
    "d2_j2": "吳敦",
    "d2_j3": "李瓊蔭",
    "d2_jpos1": "審判長推事",
    "d2_jpos2": "推事",
    "d2_jpos3": "推事",
    "d2_clk1": "蘇芹英",
    "d2_y": "77",
    "d2_m": "1",
    "d2_d": "16",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "判決書",
    "d3_num1": "(77)台上字第2087號",
    "d3_authority": "最高法院",
    "d3_atty1": "陳水扁",
    "d3_atty2": "曾肇昌",
    "d3_atty3": "洪貴參",
    "d3_attycat": "選任",
    "d3_main1": "原判決撤銷，發回台灣高等法院",
    "d3_per1": "蔡有全",
    "d3_j1": "孫繼敏",
    "d3_j2": "王炳輝",
    "d3_j3": "葉金鳳",
    "d3_j4": "柯慶賢",
    "d3_j5": "莊登照",
    "d3_jpos1": "審判長推事",
    "d3_jpos2": "推事",
    "d3_jpos3": "推事",
    "d3_jpos4": "推事",
    "d3_jpos5": "推事",
    "d3_clk1": "溫尚容",
    "d3_y": "77",
    "d3_m": "4",
    "d3_d": "23",
    "d3_rejud": "無",
    "d3_revrec": "撤銷判決",
    "d4_doc": "判決書",
    "d4_num1": "(77)訴更(一)字第1號",
    "d4_authority": "台灣高等法院",
    "d4_pa1": "陳峯吉",
    "d4_atty1": "陳水扁",
    "d4_atty2": "曾肇昌",
    "d4_atty3": "洪貴參",
    "d4_attycat": "選任",
    "d4_main1": "共同陰謀竊據國土",
    "d4_per1": "蔡有全",
    "d4_term": "有",
    "d4_termy": "4",
    "d4_termm": "8",
    "d4_dpriv": "有",
    "d4_dprivy": "3",
    "d4_dprivm": "4",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "2",
    "d4_law1s": "3",
    "d4_law2": "懲治叛亂條例",
    "d4_law2a": "2",
    "d4_law2s": "1",
    "d4_law3": "刑法",
    "d4_law3a": "28",
    "d4_law4": "刑法",
    "d4_law4a": "59",
    "d4_law5": "刑法",
    "d4_law5a": "100",
    "d4_law5s": "1",
    "d4_law6": "中華民國七十七年罪犯減刑條例",
    "d4_law6a": "2",
    "d4_law6s": "1",
    "d4_law6i": "1",
    "d4_law7": "中華民國七十七年罪犯減刑條例",
    "d4_law7a": "4",
    "d4_law7s": "1",
    "d4_law7i": "1",
    "d4_law8": "中華民國七十七年罪犯減刑條例",
    "d4_law8a": "13",
    "d4_j1": "李恔",
    "d4_j2": "林鄉誠",
    "d4_j3": "蔡尊五",
    "d4_jpos1": "審判長推事",
    "d4_jpos2": "推事",
    "d4_jpos3": "推事",
    "d4_clk1": "蘇麗華",
    "d4_y": "77",
    "d4_m": "8",
    "d4_d": "27",
    "d4_rejud": "聲請覆判",
    "d4_accept": "是",
    "d4_revrec": "不適用",
    "d5_doc": "判決書",
    "d5_num1": "(77)台上字第5536號",
    "d5_authority": "最高法院",
    "d5_atty1": "陳水扁",
    "d5_atty2": "洪貴參",
    "d5_main1": "上訴駁回",
    "d5_per1": "蔡有全",
    "d5_term": "有",
    "d5_termy": "4",
    "d5_termm": "8",
    "d5_dpriv": "有",
    "d5_dprivy": "3",
    "d5_dprivm": "4",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "2",
    "d5_law1s": "3",
    "d5_law2": "懲治叛亂條例",
    "d5_law2a": "2",
    "d5_law2s": "1",
    "d5_law3": "刑法",
    "d5_law3a": "28",
    "d5_law4": "刑法",
    "d5_law4a": "59",
    "d5_law5": "刑法",
    "d5_law5a": "100",
    "d5_law5s": "1",
    "d5_law6": "中華民國七十七年罪犯減刑條例",
    "d5_law6a": "2",
    "d5_law6s": "1",
    "d5_law6i": "1",
    "d5_law7": "中華民國七十七年罪犯減刑條例",
    "d5_law7a": "4",
    "d5_law7s": "1",
    "d5_law7i": "1",
    "d5_law8": "中華民國七十七年罪犯減刑條例",
    "d5_law8a": "13",
    "d5_j1": "張祥麟",
    "d5_j2": "蔡詩文",
    "d5_j3": "李星石",
    "d5_j4": "吳雄銘",
    "d5_j5": "葛浩坡",
    "d5_jpos1": "審判長推事",
    "d5_jpos2": "推事",
    "d5_jpos3": "推事",
    "d5_jpos4": "推事",
    "d5_jpos5": "推事",
    "d5_clk1": "###",
    "d5_y": "77",
    "d5_m": "12",
    "d5_d": "5",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "f_authority": "台灣高等法院",
    "f_jyear": "77",
    "f_num": "(77)訴更(一)字第1號",
    "f_pa1": "陳峯吉",
    "f_atty1": "陳水扁",
    "f_atty2": "曾肇昌",
    "f_atty3": "洪貴參",
    "f_attycat": "選任",
    "f_main1": "共同陰謀竊據國土",
    "f_per1": "蔡有全",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "2",
    "f_law2s": "1",
    "f_law3": "刑法",
    "f_law3a": "28",
    "f_law4": "刑法",
    "f_law4a": "59",
    "f_law5": "刑法",
    "f_law5a": "100",
    "f_law5s": "1",
    "f_law6": "中華民國七十七年罪犯減刑條例",
    "f_law6a": "2",
    "f_law6s": "1",
    "f_law6i": "1",
    "f_law7": "中華民國七十七年罪犯減刑條例",
    "f_law7a": "4",
    "f_law7s": "1",
    "f_law7i": "1",
    "f_law8": "中華民國七十七年罪犯減刑條例",
    "f_law8a": "13",
    "f_penaltytxt": "有期徒刑7年，褫奪公權5年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "8",
    "f_forf": "無",
    "f_j1": "李恔",
    "f_j2": "林鄉誠",
    "f_j3": "蔡尊五",
    "f_clk1": "蘇麗華",
    "f_y": "77",
    "f_m": "12",
    "f_d": "5",
    "f_txt": "【裁判字號】77，訴更(一)，0001\n【裁判日期】770827\n【裁判機關】臺灣高等法院\n【受裁判者】蔡有全、許曹德\n【類　　別】判決書\n【裁判全文】\n\n臺灣高等法院刑事判決　　　　　　　　　　　　　　　　　  (77)年度訴更(一)字第○○○一號\n    公訴人　臺灣高等法院檢察處檢察官\n被　告　蔡有全　男  年卅七歲，高雄縣人　業教士　住台北市（在押）\n選任辯護人　蔡明華　律師\n　　　　　　周弘憲　律師\n　　　　　　李勝雄　律師\n指定辯護人　郭忠生　本院公設辯護人\n被　告　許曹德　男　五十一歲，台北市人　業商　 住新店市（在押）\n選任辯護人　陳水扁　律師\n　　　　　　曾肇昌　律師\n　　　　　　洪貴叁　律師\n右被告因叛亂案件，經軍事檢察官提起公訴（七十六年度偵字第一七號），本部院判決後，由最高法院發回更審，本院判決如左：\n　　主文\n蔡有全預備意圖竊據國土，累犯，處有期徒刑拾壹年，褫奪公權伍年，減為有期徒刑柒年肆月，褫奪公權叁年肆月。\n許曹德共同陰謀竊據國土，處有期徒刑柒年，褫奪公權伍年，減為有期徒刑肆年捌年，褫奪公權參年肆月。\n　　事實\n蔡有全前曾犯暴行脅迫罪，經最高法院判處有期徒刑五年確定，於民國七十三年九月五日假釋出獄，至七十四年一月五日刑期屆滿執行完畢，並未悛改。復參與籌組所謂「臺灣政治受難者聯誼會」，擔任籌備工作小組召集人，以「關懷中心」之對象為基礎。吸收曾經因叛亂、匪諜等罪受刑之人為會員，約一百四十餘人，於七十六年八月卅日上午十一時許，在台北市國賓大飯店二樓國際廳召開大會，成立所謂「臺灣政治受難者聯誼會小會」　　　中蔡有全被推舉為主席，主持會議，當進行討論該會章程草案　第二　　時，會員許曹德（曾犯叛亂罪，經軍事審判判處有期徒刑十年，於六十四年減刑出獄執行完畢）意圖竊據國土，提議將該條第二項「臺灣之前途應由臺灣全體人民共同決定」刪除，改為「臺灣應該獨立」。蔡有全亦有此意向，明知該項提議違法，竟未予勸阻導正，且附和其意，共同陰謀叛亂而將之交付討論，經表決通過將「臺灣應該獨立」列入該會章程，作為全體會員之行動網領，致力之目標，欲藉該團體，遂行竊據臺灣，排除中華民國行使主權，使民國割裂。會後隨即發表「……臺灣政治受難者…聯合四十年來，老中青三代的苦難志友，挺身而出再出發……以期展開臺灣新民族自立自救運動，而達到建立一個新而獨立的國家……」之成立宣言，並再同址舉行慶祝酒會。席間，許曹德復當衆鼓吹「臺灣獨立」，企求與會人士響應，並批評丘弘達所主張臺灣不能獨立的論調，是一種「民族強姦論」。同日晚上七時十分許，該會在台北市金華女子國民中學操場舉行同歡演講會，由蔡有全擔任主持人，向群衆報告當天成立大會時，有關討論章程草案經過及選舉幹部結果，並推崇許曹德所提「臺灣應該獨立」之修正案，且刻意強調此舉乃首創人民團體明文記載「臺灣應該獨立」之例，爲臺灣歷史上重要之一刻，是政治受難者再一遍要出發之公開聲明，並再次宣佈前述成立宣言，復揀選若干曾經受刑而對政府不滿之人輪流演講，利用其攻訐詆毁政府。蔡有全又於各人演講後，再從中煽動蠱惑，當場要求群衆立誓奧援，呼應「臺灣應該獨立」，以壯大聲勢，鼓吹竊據臺灣，破壞領土之完整，同時譬喻該會爲「臺灣獨立公司」，藉以勸募基金，並通告其臨時辦公處所及電話，籲請民衆支助，為實行「臺灣獨立」之活動鋪路。\n二、案經臺灣高等法院檢察處檢察官主動偵查起訴。\n　　理由\n一、\t右開事實，訊據被告蔡有全承認擔任籌備工作小組召集人，以「關懷中心」對象為基礎，於上開時地舉行「臺灣政治受難者聯誼總會」，成立大會中，被推舉為會議主席，在討論章程草案第三條基本共識時，會員許曹德提議將該第三條第二項刪除，改為「臺灣應該獨立」，由伊交付討論，經表決通過列入章程，會後發表成立宣言，及於同日晚上在台北市立金華女子國民中學操場舉行之同歡演講會擔任主席人，當衆宣佈大會通過之章程及成立宣言，籲請民衆立誓支助等情不諱。被告許曹德亦坦承係「臺灣政治受難者聯誼總會」之會員，於七十六年八月卅日上午，參加在國賓大飯店舉行之成立大會，會中討論章程草案第三條時，提議將其第二項修改為「臺灣應該獨立」，由擔任主席之蔡有全交付討論，經表決通過列入章程，及於酒會中，當衆批評丘弘達所主張臺灣不能獨立之論調是一種「民族強姦論」。並有章程及成立宣言影本各一件，錄音帶一捲（錄取成立大會之全部發言）、錄影帶二捲（錄取同歡演講會全部實況）及錄音摘要譯本（包括成立大會及同歡演講會）在卷可稽。\n二、\t被告等均否認有叛亂之意圖，蔡有全辯稱：伊被推為會議主席，於許曹德提議修正章程草案時，徵得附議後交付表決，通過列入章程，咸依會議規範進行，主席既不參與討論、表決，結果亦非主席所能干預，應無任何責任可言，況將「臺灣應該獨立」列入章程，係政治主張之意見，屬言論自由之範圍，且該章程並未提及以非法方法達到目的，與叛亂罪之構成要件顯有不符；許曹德辯稱：伊事先未獲開會通知，不知章程草案內容，開會時發現章程草案第三條之第二項與第三項互爲矛盾，乃臨時提議修改，事先與蔡有全並無任何謀議。況伊提議臺灣應該獨立，係主要臺灣在國際上應有主權，是獨立於中共之外，非獨立於中華民國，伊實係憂國憂民之愛國人志士，並無叛亂意圖，且伊之主張，非關土地，不發生竊據國土之問題，應無叛亂罪責可言云云。\n三、\t查被告蔡有全、許曹德對於成立大會之錄音帶，經本案前審當庭播放，均承認屬實（見本院訴字第四號卷第四五頁反面至四六頁正面第六行），核與章程之內容（參見偵查卷第六頁）亦屬相符。該錄音帶之主要內容為：會中被告許曹德如何提議修改章程草案第三條第二項，被告蔡有全如何以之交付討論，提交表決通過。臺灣政治受難者聯誼總會大會宣言稱：「此時此刻，臺灣政治受難者，眼見臺灣已進入了去從的關鍵時刻¬¬……因而聯合四十年來老、中、青三代的苦難志友，挺身而出，再度出發，……以期展開臺灣新民族自主自救運動，而達到建立一個新而獨立的國家。臺灣政治受難者以及其共識認同者做了以下的目標……建設新而獨立的臺灣…」。再查，被告蔡有全對於錄影帶，經本院前審當庭放映後，承認無誤（見本院訴字第四號卷第四六頁正面倒數第一行至反面第一行），其重要內容如下：蔡有全當衆聲稱：「…許曹德發言正義凜然……國民黨在臺灣最危險，外交愈來愈不明朗化的時刻，臺灣的前途有可能被人出賣，……許曹德倡議將第二款自決條款刪除，主張臺灣應該獨立……大多數通過這個條款，這是臺灣在歷史上重要的一刻，在人民團體組織辦法中，明文主張臺灣應該獨立，……這是政治受難者再一遍要出發的公開聲明，……希望大家用決心支持政治受難者，……此時此刻，臺灣政治受難者……聯合四十年來，老、中、青三代的苦難志友，挺身而出，再度出發，……以期展開臺灣新民族自主自救運動，而達到一個新而獨立的國家。……各位！今晚請用你的手摸你的心，對天、對上帝立誓，……將你的手放在心頭，共同說臺灣應該獨立，臺灣應該獨立。此時，我接到二千元，是一個婦人所捐，要捐給政治受難會……請大家奉獻，總計捐款十二萬一千八百七十三元，美金二百元，……這間臺灣獨立公司現在……臨時辦公室，即新生南路三段廿五巷一號二樓，……電話七○一九七八七，請大家……對我們支助」。綜上所述，被告等之犯罪證據，已至明確。被告及其選任辯護人七十七年五月廿八日聲請調查證據狀謂上開錄音帶及錄影帶之內容與事實不符，請求准許拷貝，俾得查對與事實不符之處，經本案於七十七年六月十四日將拷貝之錄音、錄影帶交付，復於七十七年七月卅日調查中詢問被告辯護人究竟錄音、錄影帶之內容有何不實之處，迄本院七十七年八月廿日審理期日，被告及其辯護人皆未聲明上開錄音、錄影帶內容有何不實之處，再參諸本院審理期日被告蔡有全、許曹德二人對於卷附錄音、錄影帶之錄音摘要譯本（見偵查卷第一一五至一二八，第一三○至一三四頁）均表示無意見等情，足證錄音、錄影帶內容，並無任何不實之處，實堪做爲認定被告犯罪之證據。\n四、\t被告許曹德在成立大會提議將「臺灣應該獨立」列入章程，被告蔡有全將之交付討論，表決通過，該會並發表成立宣言，明載其目標為致力臺灣獨立，達到建立一個新而獨立之國家。隨後舉行酒會，許曹德並公開鼓吹臺灣獨立，企求響應。當晚被告蔡有全主持演講會時，再次宣佈該會章程及成立宣言，推崇許曹德「臺灣應該獨立」之提議，讚譽該會在章程載明「臺灣應該獨立」之創舉，足證被告等在召開大會進行討論章程第三條之基本共識時，即有陰謀使臺灣獨立之犯意聯絡。使臺灣成為新而獨立之國家，為被告蔡有全一向所贊同，又為其所是認，豈能以其身為主席未參與討論表決而卸責。至被告等所辯其會前並無意思聯絡乙節，雖經其所舉之證人蔡財源、許榮淑等分別在本院調查中證述在卷，仍無碍於共犯之成立。所請傳訊證人張俊宏，其待證事實既與許榮淑等人相同，自無再行訊問之必要。又被告許曹德在檢察官偵查中供認其於成立大會當天下午四時五十分在酒會現場發表談話，批評丘弘達所主張臺灣不能獨立之論調是一種「民族強姦論」（見偵查卷第九三正面），嗣在本院調查、審理期日復為大致相同之供述，則其所辯未曾於慶祝酒會當衆鼓吹「臺灣獨立」企求與會人士響應乙節，委無可取。\n五、\t憲法第十一條規定「人民有言論之自由」，但同法第廿三條規定「自由權利除為防止妨礙他人自由，避免緊急危難，維持社會秩序或增進公共利益所必要者外，不得以法律限制之」，足見人民言論自由，應遵守法律規定之界限，並非漫無限制，若人民言論踰越法律規定之界限，即非憲法所保障之自由、權力。查動員戡亂時期國家安全法於七十六年七月一日經  總統明令公佈，自七十六年七月十五日起施行，為現行有效之法律。該法第二條明文規定「人民集會、結社不得主張分裂國土」，憲法第四條規定「中華民國領土，依其固有之疆域，非經國民大會決議，不得變更之」，明白揭櫫中華民國領土應維持完整。臺灣無論在地緣、血緣、歷史文化、生活習慣及民情風俗上，均為中華民國之一部分，不可分割。被告蔡有全參與籌設以曾經因叛亂、匪諜等罪而受刑之人為會員之「臺灣政治受難者聯誼總會」，被告許曹德為會員，建議將「臺灣應該獨立」列入章程，作為宗旨及致力之斥中華民國在臺灣行使主權，割據臺灣，分裂國土，破壞領土之完整，其為陰謀叛亂之行為，彰彰明甚，被告等所為，顯已踰越言論自由之範圍，而與單純政治意見之表示截然不同。是被告聲請本院向臺灣大學文學函查所謂「臺灣應該獨立」，是否等於「臺灣獨立」；向民衆日報社函查人民是否有提出政治主張自由之意見調查；再向中國人權協會調取第一屆人權盃辯論邀請賽辯論題目「臺灣主張應否受憲法言論自由之保障」之正反雙方錄音帶；向法務部函查所謂「臺灣獨立」究有幾種說法，被告所稱之「臺灣應該獨立」究竟屬於何種「台獨」？向民主進步黨中央黨部函查七十七年四月十七日臨全會通過之「四個如果」之原因背景；傳訊國立臺灣大學哲學系教授劉福增證明所謂「臺灣應該獨立」並不涵蘊「主張臺灣獨立」各節，本院認均非必要。至被告許曹德所辯：其提議「臺灣應該獨立」，係主張臺灣在國際上應有主權，是獨立於中共之外，非獨立於中華民國乙節，按中華民國在國際上本有獨立之主權，且全國上下正為維護完整之主權而努力中，況臺灣未受中共暴力統治，此與外蒙古、西藏等在中共暴力統治中，為反抗暴力統治而爭取獨立之情形，顯有不同。被告等企圖排斥中華民國在臺灣行使主權，且彼等一向拒絕使用中華民國年號（參見本院七十七年五月廿八日訊問筆錄）竟謂其係主張獨立於中共之外，非獨立於中華民國云云，無非卸責之詞，不足採信。從而被告聲請本院向警備總司令部、國防部情報局、法務部調查局函查外蒙古宣告獨立加入聯合國，我政府當時有無行使否決權；向警備總司令部、國防部情報局、法務部調查局函查西藏達賴喇嘛在西藏所領導之「西藏抗暴運動」是　否　在　追　求　西藏獨立，何以政府從未對達賴喇嘛發出叛亂罪嫌之通緝令，諸節，亦均非必要。又被告等七十七年八月廿日聲請調查證據狀聲請拷貝本院七十七年五月廿八日、六月廿五日、七月卅日調查程序之錄影帶，因該三次訊問筆錄均經被告詳閱無訛簽名於後，其遲至七十七年八月廿日言詞辯論期日始提出拷貝錄影帶之聲請，顯係故意拖延訴訟，而非必要。\n六、\t被告蔡有全於成立大會同日晚上七時十分許，在台北市立金華女子國民中學操場舉行之同歡演講會，擔任主持人，再次宣佈成立宣言，揀選曾定罪刑而對政府存有敵意之人輪流演講，攻訐詆毀政府，且於各人演講後，再從中煽動蠱惑，當場要求群衆立誓奧援，呼應「臺灣應該獨立」，以壯大聲勢，鼓吹竊據臺灣，破壞領土之完整，同時譬喻該會為「臺灣獨立公司」，藉以勸募基金，並通告其臨時辦公處及電話，籲請民衆支助，為實行「臺灣獨立」之活動鋪路，其叛亂之行為，已達預備之階段，所辯各節無非卸責之詞，不足採信。按成立大會上，將「臺灣應該獨立」列入章程，及當晚同歡演講會之煽動蠱惑群衆響應、支助「臺灣獨立」即屬叛亂行為之一部分，縱然當天募得款項係用於國賓飯店及金華女中操場之同歡演講會，亦難謂非供叛亂之用，況被告蔡有全尚通告群衆該會辦公處所及電話，籲請民衆支助，是其七十七年八月廿二日狀附之第一次執委會財務報告時所作之錄音帶及錄音內容紀錄，自難據為有利被告之認定，而其聲請傳訊鄭南榕以證明該會之財務情況與用途，本院核非必要。又被告蔡有全選任辯護人皆於言詞辯論期日無正當理由自行退庭，本院經依職權指定公設辯護人為被告辯護，附此敘明。\n七、\t核被告許曹德所為，係犯懲治叛亂條例第二條第三項第一項、刑法第一百條第一項之陰謀叛亂罪，其與蔡有全間互有犯意之聯絡及行為之分擔，均為共同正犯。被告蔡有全所爲則為同條項之預備叛亂罪，其原先之陰謀行為，為高度之預備行為所吸收，應以預備叛亂罪論處。被告許曹德並未參加當夜在金華女子操場之同歡演講會，且無任何積極證據足資證明其與蔡有全間就預備叛亂部分有何犯意之聯絡，應認蔡有全在金華女子操場之叛亂行為已超出許曹德共同犯罪認識之範圍，而難繩之該部分罪責，公訴人謂許曹德之叛亂行為亦達於預備之階段，似有誤會。惟次與陰謀叛亂部分，既屬實質上一罪，自無須另為無罪之諭知。被告蔡有全前因暴行脅迫罪，經判處有期徒刑五年，於七十三年九月五日假釋出獄，至七十四年一月五日刑期屆滿執行完畢，有臺灣高等法院檢查處刑案紀錄簡覆表存卷可稽（見本院訴字第四號卷第廿頁），其於五年內再犯本罪為累犯，應加重其本刑。被告等犯罪時間，均在民國七十七年一月卅日以前，所犯之罪合於中華民國七十七年罪犯減刑條例第四條第一項第一款之減刑條件,均應減輕其刑三分之一。被告許曹德於在國賓大飯店成立大會後即行離開，並未進而參與同日晚間金華女子操場舉行之同歡演講會，其犯罪情節及對社會、國家危害之程度，顯然輕於蔡有全，即在本院審理中，態度亦比蔡有全良好，其因一時失慮而罹重典，衡情尚非全無可憫恕，爰就蔡有全部分依累犯加重其本刑，就許曹德部分依刑法第五十九條酌減其刑後，審酌被告等犯罪之一切情狀，分別量處如主文所示之刑，並依被告等犯罪之性質，認有褫奪公權之必要，各宣告褫奪公權五年，及均依減刑條例減輕其刑三分之一。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、懲治叛亂條例第二條第三項第一項、刑法第十一條、第廿八條、第四十七條、第五十九條、第一百條第一項、第卅七條第二項、中華民國七十七年罪犯減刑條例第二條第一項第一款第三目、第四條第一項第一款、第六條、第十三條判決如主文。\n本案經軍事檢察官陳峯吉蒞庭執行職務。\n中　華　民　國　七　十　七　年　八　月　廿　七　日\n臺灣高等法院刑事第十八庭\n審判長推　事　李　恔\n推　事　林鄉誠\n推　事　蔡尊五\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴狀，其未敘述上訴之理由者，並得於提　　　　　　　　\n本院補提理由狀（均須按他造當事人之人數附繕本）\n書記官　蘇麗華\n中　華　民　國　七　十　七　年　八　月　廿　七　日\n\n附錄本案論罪科刑法條文\n刑法\n第一百條　意圖破壞國土　竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者，處七年以上有期徒刑，首謀者處無期徒刑。\n懲治叛亂條例"
}