{
    "id": "14019",
    "name": "林振東 一",
    "gender": "男",
    "province": "四川",
    "city": "榮縣",
    "edu": "暫無資料",
    "d1_authority": "海軍各單位 (海軍陸戰隊、駐港、艦隊)",
    "d1_num": "(45)平檢字第304號",
    "occupation": "軍人",
    "age": "23",
    "d1_per1": "李在春",
    "d1_per2": "陸建勛",
    "d1_per3": "趙念如",
    "d1_per4": "孫德一",
    "d1_per5": "李執中",
    "d1_per6": "王愚",
    "d1_crime1": "被告雖未正式參與李在春之非法組織，但已明知李在春為叛徒而不告密檢舉。",
    "d1_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d1_law1": "檢肅匪諜條例",
    "d1_law1a": "9",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "馬華欽",
    "d1_clk1": "王文浩",
    "d1_y": "45",
    "d1_m": "12",
    "d1_d": "17",
    "d2_doc": "判決書",
    "d2_num1": "(46)則審字第122號",
    "d2_authority": "海軍各單位 (海軍陸戰隊、駐港、艦隊)",
    "d2_pa1": "馬華欽",
    "d2_atty1": "王樹芝",
    "d2_attycat": "公設",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_per1": "李在春",
    "d2_per2": "王愚",
    "d2_per3": "孫德一",
    "d2_per4": "陸建勛",
    "d2_per5": "趙念如",
    "d2_per6": "李執中",
    "d2_term": "有",
    "d2_termy": "1",
    "d2_termm": "6",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "陳書茂",
    "d2_j2": "張義德",
    "d2_j3": "李發枝",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "周洪茂",
    "d2_y": "46",
    "d2_m": "6",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "海軍各單位 (海軍陸戰隊、駐港、艦隊)",
    "f_jyear": "46",
    "f_num": "(46)則審字第122號",
    "f_pa1": "馬華欽",
    "f_atty1": "王樹芝",
    "f_attycat": "公設",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_per1": "李在春",
    "f_per2": "王愚",
    "f_per3": "孫德一",
    "f_per4": "陸建勛",
    "f_per5": "趙念如",
    "f_per6": "李執中",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑1年6日",
    "f_term": "有",
    "f_termy": "1",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "陳書茂",
    "f_j2": "張義德",
    "f_j3": "李發枝",
    "f_clk1": "周洪茂",
    "f_y": "46",
    "f_m": "6",
    "f_d": "5",
    "f_txt": "【裁判字號】46，則審，0122\n【裁判日期】460521\n【裁判機關】海軍第一軍區司令部\n【受裁判者】李在春，王愚，孫德一，陸建勛，趙念如，李執中，林振東\n【類　　別】判决書\n【裁判全文】\n\n海軍第一軍區司令部判决　　　　　　　　　　　　　　　　　　　　　　（46）則審字第122號\n　　判决正本\n　　公訴人　本部軍事檢察官\n　　被告　李在春　男　卅六歳　吉林長春人　本軍士官學校中尉指導官　在押\n王　愚　男　卅七歳　四川射洪人　台湾省政府衛生處療養隊療養員　在押\n孫德一　男　廿八歳　吉林農安人　本軍供應司令部電子庫軍需中士三級　在押\n陸建勛　男　廿三歳　四川成都人　本軍縂司令部補給署廵廽組軍需上士三級　在押\n趙念如　男　廿七歳　四川宜賓人　本軍縂司令部補給署廵廽組軍需上等兵　在押\n李執中　男　廿八歳　四川鄰水人　本軍縂司令部電子補給中士三級　在押\n林振東　男　廿四歳　四川榮縣人　本軍継源所声納上等兵　在押\n　　公設弁護人　王樹芝\n右列被告等因叛乱罪案件経軍事檢察官提起公訴本部判决如左：\n　　主　　　文\n李在春為叛徒剌探搜集傳遞有関于軍事上之秘密處死刑褫奪公權終身\n王　愚孫德一陰謀以非法之方法変更國憲顛覆政府各處有期徒刑十年褫奪公權五年\n陸建勛明知為匪諜而不告密檢舉處有期徒刑三年\n趙念如李執中林振東明知為匪諜而不告密檢舉各處有期徒刑一年六月\n　　事　　　寔\n被告李在春係本軍士官學校中尉指導官王愚係台湾省政府衛生處療養隊療養員孫德一係本軍供應司令部電子庫三級中士軍需陸建勛係本軍縂部補給署廵廽組軍需上士趙念如係本軍縂部補給署廵廽組軍需上等兵李執中係本軍縂部補給署廵廽組電子庫補給中士林振東係本軍維源声納上等兵緣被告李在春早于民國廾年初即入匪冀東軍區抗六分校就讀同年七月間畢業後由該校先後介紹及分發在偽清河軍校唐山行營第二集團軍司令部魯南軍區等单位供職卅一年十一月間奉派潛伏臨泉國軍招募縂處工作企啚拉攏匪區逃出之壮丁相機携械逃囬匪區并将該處組織情形兵源兵力以及裝偹素貭等軍事秘密傳遞與匪嗣後轉入國軍十七軍官捝隊遼西師管區軍官縂隊及黑山團管區等单位任職継續為匪剌探搜集傳遞我方軍情迨至卅八年二月被告脫離國軍後復以國民身份由錦州啣匪之命輾轉來台啚作長期潛伏抵台後即在左营経商度日旋于四十二年攷入國軍政工幹校受訓翌（43）年初于該校畢業旋被分發義士輔導處服務因而認識被告王　愚（反共義士）相見之下便成知己從此貭疑問難無所不語尤对匪党理論彼此研究至為綦詳並相約王犯來左协助其開設文具店以為發展其非法組織之基礎未幾被告奉派本軍士校服務即事儘量揑造政府劣績加以宣揚極尽挑唆能事促使对政府不滿離間情感進而游説設法拉攏反共義士参加其非法之陰謀活動首以宣傳造成台湾人民獨立運動然後企啚達成寔現觧放之目的即連絡被告孫德一陰謀以非法之方法相機破壞軍事施談及爭取反共義士發展非法組織于四十五年春節期間曽相邀被告陸建勛趙念如等同赴屏東山地門暨旗山両處察看入山地形企啚在山區建立武装根據地以非法之方法進行変更國憲顛覆政府之活動旋于同年二三月間先後擬訂「中國人民台湾觧放先鋒隊章程草案」及修正之「隊章」両份事後并嘱陸建勛将上項「草案」「隊章」內容告知被告趙念如李執中林振東等徵詢其意見然後命其参加該項非法組織惟該陸建勛趙念如李執中林振東等以其事態嚴重非同小可致仍猶疑不决未及正式卷李犯並曽以開設文具店為名請王犯來左营而实際則係共商非法組織孫德一自受李犯煽惑後以时相聚晤密談不但参加活動反而積極拉攏反共義士経傳訊馮傳新到庭供称：「他（指係）由中山堂看電影囬來途中向我講過要我对政工人員多作表面工作不要太感情用事儘可能要多联繫人人越多力量愈大才能做一件偉大的事情才能顕出本領今日國家将君臣父子兄弟的老辦法把國家弄到這步田地仍然死不改変真是太固執復于四十五年元月二十五日晚九时四十分由官校返庫途中曽説凖偹向李在春詢问是否得到大陸的使命如果得到使命我就不惜牺牲而去為其工作此後行至造船所路上又称我们能與兵工厰交幾佪朋友可以得到定时炸弹和炸葯然後再交接小艇大隊的人儘量用錢去活動将炸葯按在大的船上就算達到目的完成使命你（指馮）看我们的庫那佪庫房最重要就将那佪爆炸又講現在前方隔幾天打我们一下用長时间來拖着我们有多少人終久会将我们拖垮」等語供述綦詳紀錄結証在卷此外李在春與孫德一之交往密談有曽宗昌証明在卷且王　愚孫德一均在本軍保防組亦供認不諱紀錄在卷可按是以彼等之犯行事証明確堪以認定雖被告等在審判期间矢口否認顕係飾詞狡展自不足採核被告等之所為顕証彼等不但明知李在春從事非法組織而且参與活動雖未着手实行付諸事实但在陰謀階段自無疑義應依陰謀以非法之方法変更國憲顛覆政府罪論處並各予奪權五年以示惩儆至扵孫德一之犯行軍事檢察官曽蒞庭以言詞追加起訴併此説明\n三、陸建勛部份：\n被告陸建勛曽経李犯将其擬訂之中國人民台湾觧放先鋒隊章程草案及隊章交與阅讀并爭取其加入非法組織復令其向趙念如李执中林震東等游説企啚加入非法組織等情事業据被告供認不諱紀錄在卷並有李犯自白書可稽是其犯行事証明確堪以認定顕証被告不但明知李在春從事非法組織反而接受李匪之命復向趙念如李执中林振東等游説核其所為罪不可逭縰令具雖未正式参加非法組織但其活動情形实已触犯勘乱时期檢粛匪諜條例第九條之罪自應以明知為匪諜而不告密檢舉罪論處爰予依法酌處如主文之刑以示惩儆\n四、趙念如李执中林振東等部份：\n被告趙念如李执中林振東对受李在春之煽惑及陸建勛之游説彼等之意志均為之動搖業据被告等均在本軍保防組供認不諱紀錄在卷可按是以被告等之犯行至臻明確堪以認定雖被告等在審判期间矢口否認顕係事後飾詞狡展難卸刑責自不足採核被告等之所為雖未正式参與李在春之非法組織但已明知李在春從事非法活動而不告密檢舉以属法所不許自應以明知為匪諜而不告密檢舉罪論處藉示惩儆。\n基上論結除公設弁護人之弁護意旨有久允洽故不採納外合依軍事審判法第一百七十三條前叚第一百七十四條惩治叛乱條例第二條第三項第四條第一項第五款第五條第十條第十二條戡乱时期檢粛匪諜條例第九條刑法第五十五條第卅七條第一二両項判决如主文。\n本件経軍事檢察官馬華欽蒞庭執行職務\n中　華　民　國　四　十　六　年　五　月　廿　一　日\n海軍第一軍區司令部普通審判庭\n審判長　陳　書　茂\n審判官　張　義　德\n審判官　李　發　枝\n如不服本判决請扵判决正本送達後十日內向本部提出声請覆判状\n本件証明與原本無異\n書記官　周　洪　茂\n中　華　民　國　四　十　六　年　六　月　五　日\n"
}