{
    "id": "14178",
    "name": "陳清水1",
    "gender": "男",
    "birth_h": "1923",
    "province": "臺灣省",
    "city": "臺南縣",
    "edu": "暫無資料",
    "d1_authority": "台灣省保安司令部",
    "d1_num": "(41)安澄字第3286號",
    "occupation": "新營糖廠鐵道課僱員",
    "age": "30",
    "d1_per1": "李義成",
    "d1_per2": "龔炎塗",
    "d1_per3": "洪福讚",
    "d1_per4": "謝輦",
    "d1_per5": "陳豁",
    "d1_per6": "鄭老得",
    "d1_per7": "周萬順",
    "d1_per8": "李明珠",
    "d1_per9": "李錫管",
    "d1_per10": "陳榮門",
    "d1_per11": "吳金箍",
    "d1_per12": "吳清油",
    "d1_per13": "郭鐘椬",
    "d1_per14": "蕭振仁",
    "d1_per15": "柯清湶",
    "d1_per16": "陳潮海",
    "d1_per17": "黃浴川",
    "d1_per18": "周漢卿",
    "d1_per19": "王錫欣",
    "d1_per20": "王碧樵",
    "d1_per21": "莊在",
    "d1_per22": "謝木松",
    "d1_per23": "李修",
    "d1_per24": "林維賢",
    "d1_per25": "楊石仕",
    "d1_crime1": "參加叛亂組織集會",
    "d1_crime1cat": "參加叛亂之組織或集會者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "5",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "曾豈凡",
    "d1_clk1": "蔡大中",
    "d1_y": "41",
    "d1_m": "9",
    "d1_d": "25",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(42)安度字0079號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "彭國壎",
    "d2_atty1": "羅鎮",
    "d2_attycat": "公設",
    "d2_main1": "明知為匪諜而不檢舉",
    "d2_per1": "李義成",
    "d2_per2": "李明珠",
    "d2_per3": "郭鐘椬",
    "d2_per4": "王碧樵",
    "d2_per5": "謝木松",
    "d2_per6": "賴象",
    "d2_per7": "李修",
    "d2_per8": "蕭振仁",
    "d2_per9": "柯清湶",
    "d2_per10": "陳潮海",
    "d2_per11": "張先蛋",
    "d2_per12": "莊在",
    "d2_per13": "林維賢",
    "d2_per14": "李錫管",
    "d2_per15": "周漢卿",
    "d2_per16": "王錫欣",
    "d2_per17": "楊石仕",
    "d2_per18": "黃浴川",
    "d2_per19": "龔炎塗",
    "d2_per20": "洪福讚",
    "d2_per21": "謝輦",
    "d2_per22": "陳豁",
    "d2_per23": "周萬順",
    "d2_per24": "鄭老得",
    "d2_per25": "陳榮門",
    "d2_per26": "吳金箍",
    "d2_per27": "吳清油",
    "d2_per28": "張景輝",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "殷敬文",
    "d2_jpos1": "審判官",
    "d2_clk1": "管萃恩",
    "d2_y": "42",
    "d2_m": "1",
    "d2_d": "13",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "廉龐字第644號",
    "d3_authority": "國防部",
    "d3_crime1": "李錫管陳清水明知為李明珠為叛徒……不告密檢舉",
    "d3_crime1cat": "其他",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "42",
    "d3_m": "3",
    "d3_d": "25",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_authority": "總統（府）",
    "d4_crime1": "未提及罪行",
    "d4_crime1cat": "未提及罪行",
    "d4_j1": "桂永清",
    "d4_jpos1": "總統府參軍長",
    "d4_y": "42",
    "d4_m": "4",
    "d4_d": "14",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "42",
    "d5_m": "5",
    "d5_d": "13",
    "d5_presw": "如擬。惟對于供給匪徒金錢者，並應課以財產方面之處罰，以後均應照此辦理為妥。",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "傅亞夫",
    "d6_jpos1": "總統府第二局局長",
    "d6_y": "42",
    "d6_m": "5",
    "d6_d": "14",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(42)廉龐字第1186號",
    "d7_authority": "國防部",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "周至柔",
    "d7_jpos1": "參謀總長",
    "d7_y": "42",
    "d7_m": "5",
    "d7_d": "19",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(42)安度字0079號",
    "d8_authority": "台灣省保安司令部",
    "d8_pa1": "彭國壎",
    "d8_atty1": "羅鎮",
    "d8_attycat": "公設",
    "d8_main1": "明知為匪諜而不檢舉",
    "d8_per1": "李義成",
    "d8_per2": "李明珠",
    "d8_per3": "郭鐘椬",
    "d8_per4": "王碧樵",
    "d8_per5": "謝木松",
    "d8_per6": "賴象",
    "d8_per7": "李修",
    "d8_per8": "蕭振仁",
    "d8_per9": "柯清湶",
    "d8_per10": "陳潮海",
    "d8_per11": "張先蛋",
    "d8_per12": "莊在",
    "d8_per13": "林維賢",
    "d8_per14": "李錫管",
    "d8_per15": "周漢卿",
    "d8_per16": "王錫欣",
    "d8_per17": "楊石仕",
    "d8_per18": "黃浴川",
    "d8_per19": "龔炎塗",
    "d8_per20": "洪福讚",
    "d8_per21": "謝輦",
    "d8_per22": "陳豁",
    "d8_per23": "周萬順",
    "d8_per24": "鄭老得",
    "d8_per25": "陳榮門",
    "d8_per26": "吳金箍",
    "d8_per27": "吳清油",
    "d8_per28": "張景輝",
    "d8_term": "有",
    "d8_termy": "5",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "3",
    "d8_dprivm": "0",
    "d8_law1": "檢肅匪諜條例",
    "d8_law1a": "9",
    "d8_j1": "殷敬文",
    "d8_jpos1": "審判官",
    "d8_clk1": "管萃恩",
    "d8_y": "42",
    "d8_m": "5",
    "d8_d": "19",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)安度字0079號",
    "f_pa1": "彭國壎",
    "f_atty1": "羅鎮",
    "f_attycat": "公設",
    "f_main1": "明知為匪諜而不檢舉",
    "f_per1": "李義成",
    "f_per2": "李明珠",
    "f_per3": "郭鐘椬",
    "f_per4": "王碧樵",
    "f_per5": "謝木松",
    "f_per6": "賴象",
    "f_per7": "李修",
    "f_per8": "蕭振仁",
    "f_per9": "柯清湶",
    "f_per10": "陳潮海",
    "f_per11": "張先蛋",
    "f_per12": "莊在",
    "f_per13": "林維賢",
    "f_per14": "李錫管",
    "f_per15": "周漢卿",
    "f_per16": "王錫欣",
    "f_per17": "楊石仕",
    "f_per18": "黃浴川",
    "f_per19": "龔炎塗",
    "f_per20": "洪福讚",
    "f_per21": "謝輦",
    "f_per22": "陳豁",
    "f_per23": "周萬順",
    "f_per24": "鄭老得",
    "f_per25": "陳榮門",
    "f_per26": "吳金箍",
    "f_per27": "吳清油",
    "f_per28": "張景輝",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "殷敬文",
    "f_clk1": "管萃恩",
    "f_y": "42",
    "f_m": "5",
    "f_d": "19",
    "f_txt": "【裁判字號】42，安度，0079\n【裁判日期】420113\n【裁判機關】台灣省保安司令部\n【受裁判者】李義成、李明珠、郭鍾楦、王碧樵、謝木松、賴象、李修、蕭振仁、柯清湶、陳潮海、張先蛋、莊在、林維賢、李錫管、陳清水、周漢卿、王錫欣、楊石仕、黃浴川、襲炎塗、洪福讚、謝　、陳豁、周萬順、鄭老得、陳榮門、吳金箍、吳渚油，張景輝、\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (42)安度字第○○七九號\n    公訴人　本部軍事檢察官\n       被　告　李義成　男　年三十九歲　台南市人　業商\n　　　       　李明珠　男　年三　十歲　台南縣人　業新營糖廠技術員\n　　　　       郭鍾楦　男　年三十六歲　台南縣人　業台南縣政府督學\n　　　　       王碧樵　（即王碧蕉）男　年三十八歲　台南縣人　業北門鄉農會總幹事\n　　　　　　謝木松　男　年三十七歲　台南市人　業工\n　　　　　　賴　象　男　年四十三歲　嘉義縣人　業商\n　　　　　　李　修　男　年四十八歲　高雄市人　無業\n　　　　　　蕭振仁　男　年三十四歲　台南縣人　業台南縣政府教育科長\n　　　　　　柯清湶　男　年二十七歲　台南縣人　業新營國民學校教員\n　　　　　　陳潮海　男　年四十四歲　屏東縣人　屏東縣議會議員及展東水利委會潮州分會主任\n　　　　　　張先蛋　男　年三十七歲　屏東縣人　業農\n　　　　　　莊　在　男　年四十四歲　台南縣人　業農\n　　　　　　林維賢　男　年三十五歲　台南縣人　業裁縫\n　　　　　　李錫管　男　年二十九歲　台南縣人　業新營糖廠佐理員\n　　　　　　陳清水　男　年三　十歲　台南縣人　業新營糖廠鐵道課　員\n　　　　　　周漢卿　男　年二十八歲　台南縣人　業台灣鹽業公司番子田鹽場工員\n　　　　　　王錫欣　男　年三十六歲　台南縣人　業台灣製鹽廠番子田　運站　員\n　　　　　　楊石仕　男　年三十四歲　台南縣人　業農兼鎮民代表\n　　　　　　黃浴川　男　年三　十歲　台南縣人　業台南　里警察分局三股派出所　員\n　　　　　　龔炎塗　男　年三十八歲　高雄市人　業　　\n　　　　　　謝　臻　男　年三　十歲　澎湖縣人　業漁\n　　　　　　陳　豁　男　年二十七歲　澎湖縣人　業漁\n　　　　　　周萬順　男　年三　十歲　台南縣人　業金義發米粉廠經理\n　　　　　　鄭老得　男　年四　十歲　台南市人　業魚販\n　　　　　　陳榮門　男　年二十九歲　台南縣人　業明電機器廠機械工\n　　　　　　吳金箍　男　年三十一歲　台南縣人　業新營糖廠機關課僱員\n　　　　　　吳清油　男　年二十七歲　台南縣人　業新營糖廠修理工場製罐工\n　　　　　　張景輝　男　年二十八歲　屏東縣人　業商\n指定共同辯護人　本部公設辯護人　羅　鎮\n右被告等因叛亂等罪案件經軍事檢察官提起公訴本部判決如左\n　　主文\n李義成包庇叛徒處死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收繳案黃金一塊四、九二兩美鈔三元港幣四十八元日幣二百元均沒收\n李明珠郭鐘　王碧樵謝木松賴象意圖以非法之方法顛覆政府而着手實行各處死刑各褫奪公權終身全部財產除各酌留其家屬必需生活費外均沒收\n李修連續供給叛徒金錢處有期徒刑十五年褫奪公權十年全部財產除酌留其家屬必需生活費外沒收\n蕭振仁柯清湶陳潮海張先蛋參加叛亂之組織各處有期徒刑十二年各褫奪公權十年\n莊在藏匿叛徒處有期徒刑十年褫奪公權五年全部財產除酌留其家屬必需生活費外沒收\n林維賢明知為匪諜而不檢舉處有期徒刑五年褫奪公權三年共同連續私運應稅物品進出口處有期徒刑二年應執行有期徒刑六年褫奪公權三年\n李錫管陳清水周漢卿王錫欣楊石仕黃浴川明知為匪諜而不檢舉各處有期徒刑五年各褫奪公權三年\n襲炎塗洪福讚謝　陳豁周萬順共同私運政府管制物品出口各處有期徒刑五年各褫奪公權三年餘均無罪\n鄭老得幫助私運政府管制物品出口處有期徒刑五年褫奪公權三年餘無罪\n陳榮門吳金箍吳清油張景輝均無罪\n協勝號漁船一艘沒收\n　　事實\n本案事實分敘如次\n一、關於李義成龔炎塗洪福讚謝　陳豁鄭老得周萬順部份：被告李義成與另案在押匪首李媽兜為總角交時相往返屢經李媽兜勸誘參加朱毛匪幫未予應允於三十七年至三十八年間該李媽兜與另案已決犯楊榮山等在其家中聚會多次迭經治安機關向其查詢李媽兜行踪均以同情匪諜之立場終不吐露惟恐受牽連久存離台逃亡之念曾於四十一年一月三日出資新台幣二萬五千元與已自首匪徒張文煌合夥利用走私方法企圖逃往日本適該李媽兜組織瓦解無處立足亦擬潛往香港另謀發展與該李義成在台南下鯤鯓會晤因無船未果行分手後未幾該李媽兜復派張文煌與李義成接洽仍欲藉走私掩護出口該李義成遂轉託被告龔炎塗代為聯絡走私船隻並　以隨船協助押運貨物適有在逃之曾格林身與被告周萬順等蓄謀以烏煙烏魚子等走私香港囑由被告鄭老得以四萬元向被告謝　陳豁商租漁船該陳豁遂託被告洪福讚以三萬元向洪棹購得協勝號漁船一艘並由洪福讚通知龔炎塗轉邀該李義成張文煌入股計張文煌代李媽兜洽辦出資四千元及李義成一萬五千元（先繳一萬零五百元）均由龔炎塗轉交洪福讚至曾格周萬順等籌備九萬七千元內由鄭老得經手交與謝　二萬元充船上用油尚餘船價兩萬元經謝　陳豁洪福讚約定各得紅利二股留為參加走私資本並相議四十一年二月十五日出港當由張文煌於是日幣同李媽兜及其妍婦即另案叛徒陳淑端以押貨為名交由龔炎塗等帶至紅毛港由陳豁駕竹筏運載登船翌晨開抵安平港經本部查獲該李媽兜陳淑端李義成龔炎塗洪福讚陳豁等人並搜出李義成攜帶之金條美鈔港幣日幣等件復分別拘傳謝　鄭老得周萬順等到案\n二、關於李明珠莊在李錫管陳清水陳榮門吳金箍吳清油部份：被告李明珠於三十八年五六月間由其堂兄即在逃叛徒李鹿介紹與李媽兜認識後卅九年十月繕寫自傳正式參加朱毛匪幫組織奉命組織讀書會吸收同志曾勸誘被告李錫管參加被拒絕未果並先後將反動書刊觀察及日文馬克斯分別交與李錫管及被告陳清水閱讀向陳清水宣傳匪軍行將攻台並擔任李媽兜與李鹿間之聯絡傳褫消息李鹿曾與不知名之曾某羅某在其家中聚會多次四十一年一月李鹿匿局被告莊在家中該李明珠曾代赴高雄抄行車表交與逃往台東方面又被告陳榮門吳金鳵吳清油曾於三十五年及三十六年間參加該李明珠學習國語涉有嫌疑一併拘案\n三、關於郭鐘楦蕭振仁柯清湶部份：被告郭鐘楦素受已決叛徒謝瑞仁宣傳共匪思想並於三十八年七八月間受介紹與李媽兜認識往返遂於十月間參加李媽兜之叛亂組織奉命吸收警界及教界青年為同志曾向被告蕭振仁柯清湶灌輸思想並介紹與李媽兜吸收為匪黨黨員\n四、關於王碧樵王錫欣周漢卿部份：被告王碧樵即王碧蕉與李鹿友善經李鹿於三十九年五至九月間屢次勸誘遂參加朱毛匪幫曾奉派至台南關廟車站與李明珠聯絡並由李鹿介紹與李媽兜認識後藏匿李匪之妍婦陳淑端在家食宿旋復帶彼等夫婦至其友人侯吉定家匿居被告　　亦與李鹿素識於三十九年秋與被告周漢卿同往王碧樵家與李鹿素　並受介紹　　場之李媽兜認識聽受反動宣傳該李鹿並將社會講義錄一本交與王錫欣及周漢卿　　閱讀\n五、關於謝木松林維賢楊石仕部份：被告謝木松於四十年五月間由其表兄即已自首叛徒洪　虎介紹與張文煌　　其間並由洪　虎吸收加入匪黨至八月間張文煌乃介紹陳淑端在其家中匿居兩　　九月　　得台南市一六花園與李媽兜陳淑端共住供給繕食為之掩護被告林維賢因另案已決叛徒吳添貴係其同鄉同學經常向其宣揚匪政並於三十七年間告知有台灣民主自治同盟之組織明知彼為匪諜而不檢舉並出資舊台幣一百萬元參加該吳添貴走私日本等地往回運載糖精等物進出口行為旋分得本利一百二十萬元及吳添貴被捕後仍與叛徒洪趙虎張文煌等繼續往返聯絡被告楊石仕又名楊明憲與林維賢同事關係與洪趙虎亦係素識時相往返於四十年六七月間該洪趙虎恐受拘捕到處流落該楊石仕以製藥需人　為協助工作為時半年明知彼等係匪諜未予檢舉\n六、關於賴象張先蛋陳潮海張景輝部份：被告賴象於三十七年七八月間由在逃叛徒許分介紹與另案押犯張志忠認識因張志忠發動西螺槍案經政府向其追究遂跟隨張志忠潛逃受介紹與李媽兜認識乃參加匪黨組織並行使貼用其本人照片偽造台南縣縣白永字第四○一號之一陳錦昌國民身份證復化姓劉的到處利用三七五減租之反宣傳從事農運工作先後吸收張先蛋陳潮海等人加入組織被告張先蛋於三十八年七月間由賴象吸收加入匪黨被告陳潮海亦於同年九十月間由張先蛋介紹賴象與其接洽買糖認識後被賴象吸收參加組織被告張景輝因與賴象兩次買賣木柴認識致被牽連該賴象張先蛋張景輝前均獲案經本部於三十九年十一月十一日（３９）安潔字第二八六三號判決賴象參加叛亂之組織處有期徒刑十年褫奪公權六年行使偽造公文書足以生損害於公衆處有期徒刑五年執行有期徒刑十年六月褫奪公權六年張先蛋張景輝為匪事證不足以其與賴象有來往接受宣傳均發交感化機關感訓奉准確定在案茲經軍事檢察官以發現新事證聲請將原判叛亂部份撤銷併為復審\n七、關於李修部份：被告李修係另案已決叛徒李武昌之胞兄三十九年初由其弟介紹與李媽兜認識後時相往來自三十九年二三月起至四十年九月止先後由李武昌張坤泰等經手轉交以及李媽兜親自拿取計新台幣一萬三千二百元供給為活動費用\n八、關於黃浴川部份：被告黃浴川與另案已決叛徒楊鬧雲同學關係三十九年二月受楊閙雲利用政府推行三七五減租政策之反宣傳命其邀誘楠栖鄉長江清風為三七五減租推進員未予履行以及同年三月匪徒陳聰一向其查詢台南縣新化區警察員　及槍枝教目亦未告知前曾一度涉嫌被該管警察分局傳詢秘不吐實上列各該被告犯罪事實業經軍事檢察官偵查提起公訴應為判決\n　　理由\n本案理由分點說明於後\n一、關於李義成龔炎塗洪福讚謝　陳豁鄭老得周萬順部份：被告李義成對於與李媽兜友善時相過從屢被邀誘參加匪黨未予答應迭經治安機關向其查詢李媽兜下落均諉以行蹤不明不肯吐實並共同出資合購漁船藉走私掩護出口以達其逃亡之目的等事實業據該被告李義成自認不諱核與另案之李媽兜及龔炎塗等供述相符並有獲案之協勝號漁船及黃金美鈔等可證核被告既未參加叛亂組織其行為尚不構成意圖顛覆政府而著手實行程度而其明知為匪諜故為資助先後以走私方法掩護潛逃所犯兩罪有牽連關係應從一重之包庇叛徒罪變更法條論處惟該被告係國民黨員歷充黨政要職竟爾包庇匪首與叛亂通謀置國家民族利益於不顧允宜以法定最高刑處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之以昭烱戒獲案之黃金美鈔港幣日幣係其備供犯走私罪運卸貨品所需費用之物應予沒收至繳獲之手槍一桿係經合法登記並非違禁品應與望遠鏡併入沒收財產內處理被告龔炎塗對於代李義成張文焊接洽走私船隻並受　隨船押貨被告洪福讚謝　陳豁分別向龔炎塗鄭老得等轉接聯絡參加走私被告鄭老得代曾格等向謝　等洽租漁船被告周萬順參加走私股東等事實除該周萬順僅稱曾格與林身及鄭老得曾兩次前來邀其參加走私因無款均予以拒絕等語外其餘被告均自認不諱並互證屬實且有扣押之協勝號漁船一隻可證並查該周萬順與鄭老得洪福讚等均係慣於走私犯案累累經鄭老得當庭指供據曾格告知該周萬順確已參加走私股本屬實至該鄭老得即鄭老得前曾因走私案件經本部於三十九年六月七日以（３９）安潔字第一一六五號判決鄭老德共同私運政府管制及應稅物品進口處有期徒刑四年奉准確定於執行尚未完畢報准調服勞役有案茲核各被告等犯行該龔炎塗洪福讚謝　陳豁周萬順企圖偷載禁止出境之烏煙赴香港銷售應負共同私運政府管制物品出口罪責該鄭老得並未參加走私股本僅代曾格等接洽船隻應以幫助走私罪論處其所犯與叛亂案件有牽連關係應併由軍事機關審判予以分別科刑扣案之協勝號漁船一艘係供犯罪所用之物依法予以沒收對於藏匿叛徒部份雖該李媽兜與陳淑端欲藉走私掩護出境但係委託張文煌與李義成洽辦渠並未出面與被告等均互相不相識固該李義成轉接介紹張文煌與龔炎塗接洽而該龔炎塗並不明瞭李義成與李媽兜之關係與張文煌亦素不認識至該李媽兜等上船係藉押貨為名是被告等之目的在走私牟利既不知彼等之身分更無包庇或藏匿叛徒之意圖對此部份均應諭知無罪\n二、關於李明珠莊在李錫管陳清水陳榮門吳金箍吳清油部份：被告李明珠對於參加匪幫組織奉命組織讀書會吸收同志曾邀誘李錫管加入被拒絕及將反動書刊交與李錫管陳清水閱讀而彼等宣揚匪政並擔任李媽兜李鹿之聯絡供給聚會場所協助李鹿潛逃等事實除讀書會一節據供並無著手組織餘均供認不諱並經李錫管陳清水等供證屬實是該被告於參加叛亂組織後並努力為匪工作其行為已達於意圖顛覆政府而著手實行之程度應處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之被告莊在與李鹿係郎舅之親雖諉稱並不知李鹿為匪身分但對於李鹿之兄李其守曾告知李鹿之逃避係因犯案政府屢次要抓他之語並不否認是該被告對李鹿之身分行為已屬明知而宥於姻親關係容其匿居家中不予告發罪行明確應依法論科六藏匿叛徒罪酌予議處全部財產除酌留其家屬必需生活費外沒收被告李錫管供稱李明珠勸其加入共產黨未予答應惟接閱反動書刊屬實但極端否認已參加叛亂組織情事核與李明珠證述曾邀其參加被其拒絕之語相符尚不能證明該被告有參加匪幫組織實據惟其明知為匪諜而不告密檢舉仍應依法論科軍事檢察官起訴所引適用法條酌予變更被告陳清水雖不承有參加匪幫組織但對李明珠交閱反動書刊及聽受頌揚匪政之宣傳則不否認質諸李明珠亦稱並無吸收陳清水加入匪黨事實此外並無其他佐證不能遽以參加叛亂組織罪令負刑責應變更法條以明知為匪諜而不告密檢舉罪論科被告陳榮門吳金箍吳清油中係於三十五年及三十六年間因本省光復未久在機關服務語言不通頗感困難乃邀請　　教習國語並無所謂讀書會名義且為時短暫以後因工作關係少有來往亦未聞何種言論不知彼之身分等語對於參加叛亂組織一節均矢口否認雖該李明珠前在偵查機關曾供吸收渠等參加讀書會之後並正式介紹李錫管陳清水陳榮門加入匪黨組織之語惟於庭訊時則稱前述供詞係被迫妄認並非事實且查研究國語係三十五年底或三十六年初之事而與李媽兜認識則在三十八年五六月間迄卅九年十月間才正式參加組織於加入後李媽兜固命其組織讀書會但未履行顯與三十五六年間研究國語之事無關是該被告等犯罪不能證明均應諭知無罪\n三、關於郭鐘楦蕭振仁柯清湶部份：被告郭鐘楦對於受李媽兜吸收加入匪黨並將聽受謝瑞仁李媽兜教育之思想轉向蕭振仁柯清湶頌　灌輸復介紹彼等與李媽兜認識聆聽宣傳吸收為黨徒之事實已據供認不諱並經蕭振仁等供證屬實其於加入組織後為匪宣傳及介紹同志工作罪證明確其行為已達於意圖顛覆政府而着手實行應處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之被告蕭振仁柯清湶對於受李媽兜吸收參加黨徒之事實已據該柯清湶自認不諱雖該蕭振仁諉稱李媽兜勸其參加未予答應僅於當面不能推辭允其考慮而已但查該被告在偵查中已自認加入組織不諱核其審判中之供詞純係出於郭鐘楦在本部軍法處看守所羈押時於四十一年九月間給付之紙條囑其多準備口供互相照料之語如出一轍如其無意參加組織既受郭鐘楦宣傳在先雖重於感情未便檢舉則無須聽從邀往聆取李媽兜之宣傳且其與郭鐘楦柯清湶過從親密渠等均已加入何獨該被告猶在考慮之理是其憑空翻辯不足採信惟該被告尚無其他工作表現均應以參加叛亂組織罪變更法條論處\n四、關於王碧樵王錫欣周漢卿部份：被告王碧樵對於明知李媽兜等為匪諜而故意藏匿及奉派至關廟車站與李明珠聯絡之事實已據供認不諱惟對于參加叛亂組織部份則諉稱雖與李鹿友善屢受勸誘加入均未答應為辯解但據另案李媽兜　供該被告由李鹿介紹後已允許列為預備黨員屬實是該被告參加叛亂組織後為匪聯絡工作及藏匿叛徒等行為已達於意圖以非法之方法顛覆政府而著手實行之程度罪行明確應變更法條處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收被告王錫欣周漢卿同至王碧樵家經李鹿介紹與李媽兜認識聽受宣揚匪政及接閱李鹿交與之反動書刊等事實已據該被告等均供認不諱惟稱係屬偶遇並非奉召參加集會亦不明瞭彼等為匪身分雖據李媽兜指供曾由李鹿介紹至王碧樵家聚會一次之語但該李鹿既在逃未獲無從質明經訊據王碧樵亦稱該被告係往觀影戲不果順道前來偶遇屬實並非有事先約會情事與被告等所供恰屬相符不能遽認該被告等有預知而故意參加集會之行為惟其聽受宣傳並接閱匪書明知彼等為匪諜而不檢舉應變更法條酌情論科\n五、關於謝木松林維賢楊石仕部份：被告謝木松對於收容陳淑端匿居家中並與李媽兜等共住為之炊\n　等事實已據供認不諱惟辯稱據張文煌介紹陳淑端係其妹妹李媽兜係其叔父並不明瞭彼等之身份更不承有參加匪黨情事但該張文煌與之認識係出於洪趙虎之介紹該兩人亦均係匪諜業據洪趙虎自白書指述確有吸收該被告加入匪黨及因陳淑端無處年逃乃議住被告家中說明對外稱呼係張文煌之妹後設法李媽兜與被告共住係藉其工作以掩護云云該洪趙虎係自首份子且與被告親戚關係該被告如無參加組織自不致妄加牽連是該被告於參加叛亂組織後並藏匿叛徒供給膳食為之掩護罪證確鑿其行為已達於意圖顛覆政府而着手實行之程度應變更條文依法處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之被告林維賢僅供認出資參加吳添貴走私日本等地往返牟利及吳添貴曾告知台灣有民主自治同盟之組織並達邀其參加等情雖自首份子洪趙虎之自白書指述林維賢與吳添貴同鄉朋友大概是吳添貴所吸收之語但該被告極端否認有加入叛亂組織情事核閱吳添貴原卷亦未敘及吸收該被告參加之事此外尚難證明其有參加組織之確據惟其明知為匪諜而不檢舉及以概括之犯意出資參加走私往返日本等地運載糖精等物進出口之連續牟利行為兩罪俱發應變更法條論科被告楊石仕與洪趙虎素識　用洪趙虎協助製造之事實已據供認不諱惟稱並不知洪趙虎為匪諜身份為辯解但經洪趙虎自白書敘述該被告係明知而出於同情之心屬實惟其　為製藥以勞力付與工資及因借款往還並非無條件供給叛徒金錢僅能使負明知為匪諜而不檢舉罪責予以變更法條論科\n六、關於賴象張先蛋陳潮海張景輝部份：被告賴象對于參加叛亂組織並先後吸收張先蛋陳潮海等人加入及為匪工作等事實業據其自認不諱並有陳潮海等之供詞可證其行為已達於意圖顛覆政府而著手實行之程度罪行明確應處以死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之被告張先蛋對於參加叛亂之組織及介紹賴象向陳潮海購糖認識後使其吸收加入匪黨代為轉交自傳等事實雖據稱賴象對我說明共產黨的事要我參加我不理他沒有答應至賴象叫我向陳潮海　信係屬固封並不知為加入組織之自傳等語經賴象陳潮海證述拿取自傳之情形確屬固封未予說明無訛但據賴象當庭指稱渠不但答應參加組織且已當面交繳自傳屬實自不能任其推諉惟其加入匪黨無其他工作表現僅能使負參加叛亂組織罪論科被告陳潮海對於受賴象吸收繕交自傳參加匪幫組織之事實已據自認不諱核與賴象等供證相符罪行明確雖無參與其他工作應以參加叛亂組織罪科刑被告張景輝雖據賴象自白書指述於三十八年七月間吸收其參加匪黨情事經訊據被告供稱當時正參加省軍管區在鄉軍人集訓逃訓後匿居台北至八月底始行返家因與賴象前曾兩次買賣木柴議價不合發生口角等語經質諸賴象證述買柴糾紛屬實因繕寫自白書時記憶失錯誤為列入確未吸收其加入組織不能冤匡他人請更正云云是該被告犯罪不能證明應予諭知無罪\n七、關於李修部份：被告李修對於先後多次供給李媽兜新台幣一萬三千二百元之事實已據供認不諱並有另案李媽兜之指陳可證雖據辯稱初不知其弟李武昌及李媽兜為匪情事為其弟所編及後知情因畏威未敢檢舉迨四十年九十月間李媽兜告知欲逃往大陸我認為既出走以後不再來要錢就算了等語其明知匪諜故為供給金錢犯行已臻明確其避重就輕之供詞仍難解免刑責應予依法論科全部財產除酌留其家屬必需生活費外沒收之\n八、關於黃浴川部份：被告黃浴川對於受楊閙雲利用命其邀誘楠栖鄉長江清風為三七五減租推進員及陳聰一向其查詢新化區警察員　及槍枝數目之事實訊據極端否認僅謂楊閙雲祇以民間業佃訂定暗租警察機關有無權取締乃告知可提出檢舉並無談及其他等語核閱該楊閙雲原卷亦未供及有利用該被告為推進員作減租反宣傳之事即該被告雖在偵查機關有自認楊閙雲命其充推進員並囑其邀誘楠栖鄉長為推進員未予履行以及陳聰一查詢警察名額及數未予告知之語果屬事實然僅出于單方之要求該被告既未實施自與以文字或圖畫演說為有利於叛徒之宣傳之構成要件不符不能認其有為匪宣傳遽予論罪惟該被告與楊閙雲同學關係密切並據另案李媽兜指述得諸楊閙雲報告楠栖警員黃某有意參加渠以其係警員身分須加考慮未予列入之語查該被告前此一度被傳詢與楊閙雲之關係不肯吐實核其行為則應負明知為匪諜而不檢舉之罪予以變更法條依法論科\n據上論結應依戒嚴法第八條第二項刑事訴訟法第二百九十一條前段第二百九十二條第二百九十三條第一項懲治叛亂條例第二條第一項第四條第一項第六款第七款第五條第八條第一項第十條後段第十二條戡亂時期檢肅匪諜條例第九條第十一條懲治走私條例第一條刑法第十一條前段第二十八條第三十條第三十七條第一二兩項第三十八條第一項第二款第五十一條第五款第五十五條第五十六條判決如主文\n本案經軍事檢察官彭國壎蒞庭執行職務\n中　華　民　國　四　十　二　年　元　月　七　日\n台灣省保安司令部軍事法庭\n審判官　殷敬文\n右正本證明與原本無異\n中　華　民　國　四　十　二　年　元　月　十　三　日\n書記官　管萃恩"
}