{
    "id": "14213",
    "name": "王乃信 二",
    "gender": "男",
    "birth_h": "1928",
    "province": "臺灣省",
    "city": "臺中市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(65)警檢訴字第287號",
    "occupation": "雜貨\n商",
    "age": "48",
    "d1_per1": "陳明忠",
    "d1_per2": "陳金火",
    "d1_per3": "蔡意誠",
    "d1_per4": "林淵輝",
    "d1_per5": "劉建修",
    "d1_per6": "李沛霖",
    "d1_crime1": "蔡意誠王乃信二人，參予研討如何教育新生份子，伺機組織從事叛亂之謀議，並分區擴大傳閱匪書。",
    "d1_crime1cat": "預備或陰謀意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "臧家正",
    "d1_clk1": "毛春延",
    "d1_y": "65",
    "d1_m": "10",
    "d1_d": "29",
    "d2_doc": "判決書",
    "d2_num1": "(65)諫判字第78號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "臧家正",
    "d2_atty1": "郭同奇",
    "d2_attycat": "公設",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_per1": "陳明忠",
    "d2_per2": "陳金火",
    "d2_per3": "蔡意誠",
    "d2_per4": "林淵輝",
    "d2_per5": "劉建修",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "8",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_j1": "王雲濤",
    "d2_j2": "沈志純",
    "d2_j3": "傅國光",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "65",
    "d2_m": "11",
    "d2_d": "27",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(65)曉暘覆普字第100號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_atty1": "石美瑜",
    "d3_attycat": "選任",
    "d3_main1": "蔡意誠王乃信部分聲請駁回",
    "d3_per1": "蔡意誠",
    "d3_per2": "劉建修",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "8",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "2",
    "d3_law1s": "3",
    "d3_j1": "馬華欽",
    "d3_j2": "丘聲",
    "d3_j3": "羅耿清",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "66",
    "d3_m": "1",
    "d3_d": "18",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(65)曉暘覆普字第100號",
    "d4_authority": "國防部",
    "d4_j1": "高魁元",
    "d4_jpos1": "國防部部長",
    "d4_y": "66",
    "d4_m": "3",
    "d4_d": "3",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(65)曉暘覆普字第100號",
    "d5_authority": "國防部",
    "d5_atty1": "石美瑜",
    "d5_attycat": "選任",
    "d5_main1": "蔡意誠王乃信部分聲請駁回",
    "d5_per1": "蔡意誠",
    "d5_per2": "劉建修",
    "d5_term": "有",
    "d5_termy": "10",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "8",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "2",
    "d5_law1s": "3",
    "d5_j1": "馬華欽",
    "d5_j2": "丘聲",
    "d5_j3": "羅耿清",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "鄭傳渭",
    "d5_y": "66",
    "d5_m": "3",
    "d5_d": "3",
    "d5_rejud": "聲請再審",
    "d5_accept": "否",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(66)曉暘字第0522號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "李明章",
    "d6_jpos1": "國防部軍法局副局長",
    "d6_y": "66",
    "d6_m": "3",
    "d6_d": "4",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "66",
    "f_num": "(65)諫判字第78號",
    "f_pa1": "臧家正",
    "f_atty1": "郭同奇",
    "f_attycat": "公設",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_per1": "陳明忠",
    "f_per2": "陳金火",
    "f_per3": "蔡意誠",
    "f_per4": "林淵輝",
    "f_per5": "劉建修",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_penaltytxt": "有期徒刑10年；有期徒刑15年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王雲濤",
    "f_j2": "沈志純",
    "f_j3": "傅國光",
    "f_clk1": "楊永祥",
    "f_y": "66",
    "f_m": "3",
    "f_d": "3",
    "f_txt": "【裁判字號】65，諫判，0078\n【裁判日期】651115\n【裁判機關】台灣警備總司令部\n【受裁判者】陳明忠，陳金火，蔡意誠，王乃信，林淵輝，劉建修\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　六十五年諫判字第七十八號\n　　公訴人　本部軍事檢察官\n　　被　告　陳明忠　男，年四十七歲（民國十八年生），台灣省高雄縣人，住台北市，業東大聯合股份有限公司副廠長，在押。\n陳金火　男，年五十四歲（民國十一年生），台灣省台南市人，住高雄市，業七星藥廠外務員，在押。\n蔡意誠　男，年四十九歲（民國十六年生），台灣省台中縣人，住台北市，業商，在押。\n王乃信　男，年四十八歲（民國十七年生），台灣省台中市人，住台中市，業商，在押。\n　　指定右四被告辯護人　本部公設辯護人郭同奇\n被　被　告　林淵輝　男，年四十七歲（民國十八年生），台灣省屛東縣人，住高雄市，業大榮製鋼公司品管課長，在押。\n劉建修　男，年四十八歲（民國十七年生），台灣省新竹縣人，住新竹縣，業商，在押。\n　　指定右二被告辯護人　本部公設辯護人方正彬\n右列被告等因本部六十五年初特字第四十號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n陳明忠、陳金火意圖以非法之方法顚覆政府而着手實行，各處有期徒刑十五年，各褫奪公權十年，全部財產除酌留其家屬必需生活費外，沒收之。\n蔡意誠、王乃信預備以非法之方法顚覆政府，各處有期徒刑十年，各褫奪公權八年。\n林淵輝以文字為有利於叛徒之宣傳，處有期徒刑七年，褫奪公權四年。\n劉建修以演說為有利於叛徒之宣傳，處有期徒刑七年，褫奪公權四年。\n獲案之匪書一百五十四本（詳如附表），匪播錄音帶八捲，抄錄匪書心得周曆一本，均沒收。\n　　事　實\n一、陳明忠、陳金火部分：\n陳明忠、陳金火原均係共黨匪諜，於民國卅九年，卽經前台灣省保安司令部分別判處有期徒刑十年，均執行至民國四十九年刑滿出獄，出獄後，陳金火更積極圖謀叛亂，企圖內而組織群衆，製造暴亂，外而勾聯共產匪幇，期裏應外合，顚覆政府，幷本於思想為先，武器支應之觀念，先以叛亂犯出獄分子為對象，輔導學習共產主義理論，乃於六十二年，先後向台北市三省書店老闆李沛霖，購得「馬克斯選集」、「毛澤東談文化大革命」等日文匪偽宣傳書籍及內容不妥書刊四百册，與陳明忠、王乃信、蔡意誠、林淵輝、劉建修等人，經常交相傳讀，並謀配合採取（一）向國外購買武器，如從泰、菲、印等國走私進口。（二）爭取不法分子，利用治安空隙，以暴力奪取政權。（三）精選幹部潛伏軍中，俟機轉化武力。（四）製造暴亂，當發生時，共匪支援力量到達，內外呼應等措施，以遂暴力危害民衆，推翻政府之目的。陳明忠出獄後，仍極嚮往與共匪復聯，惟感與大陸共匪聯絡不便，且易為政府察覺，乃首先勾聯日共分子金╳╳，金並交予「人民的部隊─中國人民解放軍」等書，資為研究叛亂方法之張本，閱後著為筆記，並窃聽匪播，製成錄音帶，供宣傳之用。六十三年秋，以經商名義到日本，在東京新橋第一旅社，經金╳╳安排認識匪幇統戰部派駐日本統戰匪幹劉╳╳，劉匪詢問在台出獄叛亂犯近況，囑應加强聯繫，有所作為，幷告以台灣將解放，而早期返大陸之台籍人士，已無影響力，不宜任高職，須要起用目前在台灣較有影響力之人士，當卽提示所謂有影響力人士之五人名單，囑其返台策動該等人士，赴日轉往投匪，另交予在日匪幹連絡人楊╳╳名片乙張，且允予經濟支援及供給匪書，陳明忠返台後，卽着手進行劉匪交付之策反任務。六十四年初，劉匪託日本觀光客野╳╳，帶進「毛澤東傳」、「留美學人訪華觀感集」各一册，匪刊「七十年代」二本，另以挖空女用凉鞋底部，夾帶毛匪所著「矛盾論實踐論」、「論持久戰」、「論聯合政府」、「論人民民主專政」、「新民主主義」等小册匪書，陳見劉匪實現諾言，愈加積極。同年二月，與陳金火邀約蔡意誠、王乃信等人密議，會中，陳明忠將在日本接受匪交付任務相告，强調各人應有所作為，幷出示匪託人帶台之匪書，予以傳閱，決定先擴大叛亂宣傳，俟時機成熟，卽加以組織，結合群衆，以暴力推翻政府，迎接共產匪幇犯台，隨卽分區展開傳閱匪書工作，由陳明忠及陳金火，分別負責北部及南部地區。同年十一月間，陳明忠囑陳金火在高雄連絡出獄叛亂分子，注意社會情況，利用機會，藉勢煽動，造成暴亂。嗣劉匪╳╳又先後託日本人野╳╳及服部（化名），帶進匪刊「七十年代」四本，及匪幇偽中委蔡匪嘯，接見在美、日等地台籍運動員談話等複印資料，交予陳明忠，陳遂再度邀集陳金火、蔡意誠等人，於其家中聚會，會中陳明忠表示，台灣一旦發生暴動，匪必定以武力支援，增加與會諸人暴力叛亂之決意，積極着手實施危害國家之犯行。\n二、蔡意誠、王乃信部分：\n蔡意誠、王乃信均因早年參加叛亂之組織，分別經前台灣省保安司令部於民國卅九年判處徒刑確定，執行出獄後，卽為陳金火糾合對象，經常接受陳交閱匪書，思想隨之陷溺日深，乃圖續謀叛亂，六十二年後，經陳金火唆使，向李沛霖所營三省書店，購閱匪幇宣傳書籍多次，並轉傳他人。六十四年二月，及十一月前後，蔡意誠、王乃信二度應陳明忠邀約，在其家中與陳金火等人謀議，會中陳明忠告以共匪希望大家有所作為，當卽研討如何結合群衆，從事暴動，經決定先行分區展開共產主義思想教育，以擴大叛亂宣傳，授意由蔡意誠、王乃信分別在北部、中部地區活動，俟時機成熟，卽加以組織，發動暴力，迎接共匪犯台，並强調台灣若發生暴動時，共匪必以武力支援，以堅定與會各人之叛亂決意。\n三、林淵輝、劉建修部分：\n林淵輝、劉建修亦均曾犯叛亂罪，服刑期滿出獄後，于民國六十三年間，不斷接受陳金火交閱「毛澤東傳」、「孫子與毛澤東戰略」等匪書影響，不能自拔，嗣復經陳金火介紹，常至三省書店，購閱匪書，幷轉交周漢卿、鄭登雲、游　剛、黃文華等人閱讀。劉建修猶不時收聽匪播，幷製成錄音帶收藏，又在新竹縣竹東鎮，大秦電器公司辦公室，公然發表利匪謬論，為匪宣傳。\n四、全案經本部保安處查覺，連同於被告等住宅查獲之「毛澤東談文化大革命」等匪黨理論及傾匪書刊一百五十四本，內容不妥書籍三百十九本，與匪播錄音帶八捲，曁陳明忠抄錄匪書心得之周曆一本，移送軍事檢察官偵查起訴。\n　　理　由\n一、本件理由茲先分三部分說明之：\n（一）陳明忠、陳金火部分：被告陳明忠、陳金火對於上述犯罪事實，迭據在本部保安處訊問時，及軍事檢察官偵查中，分別坦白承認，各有筆錄，及親撰之自白書可按，審理中被告陳明忠，對於接受日共分子金╳╳交與「人民的部隊─中國人民解放軍」等匪書，並著有筆記。六十三年秋，藉經商赴日，由金╳╳介紹匪幇統戰部派駐日本統戰匪幹劉╳╳，告以台灣卽將解放，而早期返大陸之台籍人士，已無影響力，不宜任高職，須要起用目前在台灣較有影響力之人士，並提示所謂有影響力人士之五人名單，囑其返台策動該等人士，前赴日本轉往投匪，卽交與在日匪幹連絡人楊╳╳名片乙張。六十四年初，劉匪託日本觀光客野╳╳，帶交「毛澤東傳」、「留美中國學人訪華觀感集」各乙册，匪刊「七十年代」二本，毛匪所著「矛盾論實踐論」、「論持久戰」、「論聯合政府」、「論人民民主專政」、「新民主主義」等小册匪書，並經常收聽匪播，製成錄音帶。同年底，又收受劉匪自日託人帶交之匪刊「七十年代」四本，及匪偽中委蔡　嘯接見在美、日等地台籍運動員談話等複印資料，傳閱陳金火、蔡意誠、王乃信等事實，亦仍供承不諱。被告陳金火對於六十二年，結識三省書店負責人李沛霖（另案判決）後，陸續向其購買共產匪黨日文宣傳書籍，計有「馬克斯恩格斯選集」、「毛澤東談文化大革命」、「列寧的話」、「馬克斯主義」、「矛盾論實踐論」等，約四百册，交由同路人陳明忠、蔡意誠、王乃信、劉建修等人閱讀，以加强其叛亂思想，復介紹蔡意誠、王乃信、劉建修三人前往三省書店購買匪書，並與陳明忠、蔡意誠、王乃信等在陳明忠家爭議，提出從事暴亂之方案，積極擴大傳閱匪書，利用個人工作關係，加强為匪宣傳，教育出獄叛亂犯，俟時機成熟後加以組織，結合群衆，迎接共匪犯台之事實，供承無隱，核與被告蔡意誠供述：「六十四年二月間，我應陳金火邀約，與王乃信等在陳明忠家聚會，陳明忠曾對我們說：（1）共產匪幇在日本的匪幹，認為台灣的獨立派人士，在台灣搞得有聲有色，而紅帽子（指刑滿出獄叛亂犯）則無任何活動，但還是有人在暗中傳閱匪書。（2）在日本匪方託人帶來一些匪書，當時出示矛盾論等小册子給我們看。（3）主張將出獄叛亂犯組織起來，這點經我們四人討論後，陳金火認為應先做好擴大教育工作，等待時機成熟後，再加以組織。（4）共產匪黨歡迎反政府的人去大陸匪區，並要我們對這些人，予以聯合拉攏。（5）只要台灣一有暴動，匪可予立卽支援。而陳明忠、陳金火提議將由日本帶來的匪書複印傳閱」；「六十四年十一月間，陳金火與我又在陳明忠家集會，陳明忠認為卽可利用社會情況，是暴動的最佳時期，大家應注意。」被告林淵輝供證：「六十三年春季起，陳金火拿給我看『毛澤東傳』、『文化大革命』等匪書，並要我看完後，送給周漢卿、及鄭登雲二人看。」「六十三年秋，在陳金火家中，他對我說過，只有社會主義才能挽救台灣經濟危機。」「六十四年，陳金火又在他家對我說，匪自力更生，不受經濟危機影響，匪上海公報，雖說不放棄武力解放台灣，但和平解放仍有可能。他又說，只有共產匪黨才能出頭，故一定要多學習，把觀念搞通，才能迎接共匪的來臨。」各等語情節相符，幷有在被告等住所搜獲匪書一五四册，匪播錄音帶，記錄匪書心得之周曆等物，附案為證，前後相互參證，被告陳明忠、陳金火之犯罪事證，至臻明確。雖被告陳明忠，審理中弗承有進行策反，及組織結合群衆，從事暴動，迎接共匪犯台等情，公設辯護人亦以：被告陳明忠與陳金火、蔡意誠、王乃信等人，固有於陳明忠住宅見面之事實，但並非密謀叛亂，雖間有涉及政治問題，亦與被訴罪行尚有極大出入。被告陳金火及其辯護人，亦以陳金火之行為，尚難謂已達於意圖顚覆政府而着手實行之程度云云，資為辯解，惟卷查：（1）被告陳明忠策反他人投匪一節，非惟被告陳明忠在偵查中供承歷歷，並經另案被告黃妮娜供證綦詳，不容空言否認。（2）被告陳金火旣擬有具體叛亂方案，復進而糾合出獄叛亂犯，從事共產思想教育，本諸計畫，逐步實施，其意圖顚覆政府已至着手實行，彰彰明甚，所辯均不足採信。\n（二）蔡意誠、王乃信部分：被告蔡意誠、王乃信對於六十二年後，受陳金火唆使，向三省書店李沛霖，購閱匪幇宣傳書籍「辯證法」、「矛盾論實踐論」、「周恩來傳」等多次，並轉傳他人。六十四年二月，及十一月先後復應陳金火邀約，在陳明忠家中與陳金火等人謀議，會中陳明忠告以共匪希望大家有所作為，當卽研討如何結合群衆，從事暴動，經決定先行分區展開共產主義思想教育，以擴大叛亂宣傳，俟時機成熟，卽加以組織，發動暴亂，迎接共匪犯台，同年十一月，再度於陳明忠家集議，聽取陳明忠說明，台灣暴動開始之時，共匪必以武力支援之事實，均於偵查審理各庭，分別供承明白，核與陳金火供述：「六十四年春，某日，蔡意誠、王乃信及我在陳明忠書房密談，他告訴我們，從國外帶進一些匪書，並出示矛盾論等小册子，因為是中文，我認為中文理論性匪書很難獲得，陳明忠說買複印機複印傳閱，我表示願意出錢。」「陳明忠還說，共匪希望出獄之叛亂犯有所作為，所以決定擴大叛亂宣傳，展開共產思想教育。當時，我隨口說了四點：（1）爭取無黨無派人士，及不法分子，利用治安空隙以暴力爭取政權。（2）精選幹部潛伏軍中，俟機轉化武力。（3）向國外購買武器，如從泰、菲、印等國走私進口。（4）暴亂發生時，駐台各國通訊記者，必發布新聞，等待共匪援兵，裏應外合。」「我自己則利用個人工作環境，向醫師、藥商、及黨外人士，加强為匪宣傳。」等語相符，復核與被告陳明忠所供脗合。被告等分別前往三省書店購買匪書，亦經被告李沛霖供證屬實，幷有自被告住所搜獲之匪書為證，犯罪事證非常明白。被告等辯護人辯護意旨以：被告等所為事實，未達具體之階段，難以依預備以非法之方法顚覆政府罪相繩云云，第查：所謂預備者，為籌備進行犯罪之謂，被告等具有叛亂犯意，參與叛亂謀議，幷策訂叛亂計畫，顯均屬預備犯行，自難謂不負刑責。\n（三）林淵輝、劉建修部分：被告林淵輝、劉建修，分別對於如何接受陳金火交與之匪書閱讀，林淵輝又應陳金火之囑咐，轉傳周漢卿、鄭登雲二人；劉建修如何窃錄匪播及於大秦電器公司辦公室，公然為匪宣傳等事實，迭據坦承不諱，核與李沛霖所供，曁證人周漢卿、鄭登雲，及在場親聞之黃文華結證屬實，幷有搜獲之匪書及劉建修窃製之匪播錄音帶為證，犯罪事證，非常明確。\n二、綜上所論，共產匪幇以日本為基地，對我進行統戰陰謀，被告陳明忠與匪勾結，甘為共產匪幇利用，在日本接受匪幹交付策反有影響力人士，及教育、組織出獄叛亂犯等任務，返台後進行策反活動，並與早具顚覆政府陰謀，從事暴亂之被告陳金火，依其旣定之叛亂計畫，積極擴大傳播匪黨邪說，灌輸毒素思想，結合群衆，迎接共產匪軍犯台，着手實施顚覆政府，核陳明忠、陳金火所為，均係基於一貫叛亂犯意，以非法方法顚覆政府，已達於着手實行之程度，應依意圖以非法之方法顚覆政府而着手實行罪論，惟念被告等到案後，始終坦白供認，對受匪利用深表悔悟，衡情不無可憫，分別予以減輕其刑，各處有期徒刑十五年，各褫奪公權十年，全部財產除各酌留其家屬必需生活費外，沒收之。被告蔡意誠、王乃信二人，多次參與陳明忠、陳金火等，研討如何教育出獄叛亂犯，伺機組織，從事暴亂之謀議，並分區擴大傳閱匪書，均屬預備階段犯行，應各依預備以非法之方法顚覆政府罪，各處以有期徒刑十年，褫奪公權八年。被告林淵輝，將匪書廣傳他人，宣揚謬說；被告劉建修在公衆得出入之場所，公然為匪宣傳，應分別論以文字、演說為有利於叛徒之宣傳罪，各適當量處有期徒刑七年，各褫奪公權四年。又在被告陳明忠、陳金火、蔡意誠、及劉建修住宅內，搜獲之匪黨理論及傾匪書刊，共計一百五十四本（書名詳如附表），曁收聽匪播錄音帶八捲，記有匪書心得之周曆乙本，均屬違禁物，依法均應沒收。另獲案之內容不妥書籍三百十九本，交由有關機關審查處理，附此說明。\n三、據上論結，應依軍事審判法第一百七十三條前段、懲治叛亂條例第十條後段、第二條第一項、第三項、第七條、第八條第一項、第十二條、刑法第三十七條第二項、第卅八條第一項第一款、第二項、第五十九條，判決如主文。\n本案經軍事檢察官臧家正到庭執行職務。\n中華民國六十五年十一月十五日\n台灣警備總司令部普通審判庭\n審判長　王　雲　濤\n審判官　沈　志　純\n審判官　傅　國　光\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書向本部提出聲請覆判。\n中　華　民　國　六　十　五　年　十　一　月　廿　七　日\n書記官　楊　永　祥\n本案陳明忠、陳金火、林淵輝部分於65年12月12日確定\n蔡意誠、王乃信66　3　5\n附錄論罪科刑法條\n懲治叛亂條例：\n　第二條第一項　意圖以非法之方法顚覆政府而着手實行，處死刑。\n第三項　預備以非法之方法顚覆政府，處十年以上有期徒刑。\n第七條　以文字或演說為有利於叛徒之宣傳，處七年以上有期徒刑。\n第八條第一項　犯本條例第二條第一項……之罪者，沒收其全部財產，但應酌留其家屬必需之生活費。\n刑法：\n　第卅七條第二項　宣告六月以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權一年以上，十年以下。"
}