{
    "id": "14361",
    "name": "張吉水",
    "gender": "男",
    "province": "福建",
    "city": "惠安縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍回役復補中心中士",
    "age": "37",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第57號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "袁約民",
    "d2_atty1": "廖佩德",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "林德藩",
    "d2_term": "有",
    "d2_termy": "6",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "1",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "9",
    "d2_law2s": "1",
    "d2_law2i": "2",
    "d2_j1": "邢炎初",
    "d2_j2": "吳南聲",
    "d2_j3": "唐湘清",
    "d2_jpos1": "審判官",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李子新",
    "d2_y": "51",
    "d2_m": "10",
    "d2_d": "8",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "51",
    "f_num": "(51)警審特字第57號",
    "f_pa1": "袁約民",
    "f_atty1": "廖佩德",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_per1": "林德藩",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "9",
    "f_law2s": "1",
    "f_law2i": "2",
    "f_penaltytxt": "有期徒刑6年，褫奪公權1年",
    "f_term": "有",
    "f_termy": "6",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "吳南聲",
    "f_j3": "唐湘清",
    "f_clk1": "李子新",
    "f_y": "51",
    "f_m": "10",
    "f_d": "8",
    "f_txt": "【裁判字號】51，警審特，0057\n【裁判日期】511008\n【裁判機關】台灣警備總司令部\n【受裁判者】林德藩、張吉水\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   (51)警審特字第○○五七號\n    公訴人　本部軍事檢察官\n被　告　林德藩　男　年四十五歲　福建惠安人　住台北市 業台灣省警察學校訓導組組員在押\n選任辯護人　譚　俊律師\n　　　　　　朱宗文律師\n被　告　張吉水　男　年三十七歲　福建惠安人　業陸軍回役復補中心中士（未設戶籍隨營居住）在押\n指定辯護人　本部公設辯護人　廖佩德\n右列被告因叛亂等案，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n林德藩參加叛亂之組織，處有期徒刑十二年，褫奪公權三年，連續明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公衆，處有期徒刑二年，應執行有期徒刑十二年，褫奪公權三年。\n張吉水參加叛亂之組織，處有期徒刑六年，褫奪公權一年。\n　　事實\n林德藩係台灣省警察學校訓導組組員，張吉水係陸軍回役復補中心中士，均係福建省惠安縣人，緣民國三十七年初，林德藩在原籍作土共活動，張吉水經張廷標之堂弟張廷保介紹，參加該土共組織，由林德藩發給短槍四五枝，率領張吉水等在惠東惠北一帶，向親友住民宣傳「解放軍」快來了，脅迫人民不與政府合作，拒絕出兵出糧，並於夜間破壞惠北地方橋樑一次，至同年五六月，因國軍駐防惠安而自行解散，林德藩乃囑張吉水持函往泉州自衛隊朱隊長處安置，嗣轉入國軍第三二五師服役，三十八年秋，張吉水隨軍由惠安轉駐金門，四十三年自金門來台，因林德藩於三十九年五月辭去軍職來台任職，為張吉水所悉，先後至台北市華西街林之住宅及三峽礦警隊任所，向林建議向政府自首，均經林之阻止而未果，四十六年三月，張吉水化名莊五福，將參加土共之犯行，向前台灣省工礦警察大隊第四大隊第十三中隊第三分隊分隊長王忠陳述，旋由該大隊長帶至前台灣省刑事警察總隊辦理自首，惟辦理自首手續中，畏罪逃匿，經台灣省警務處商請國防部協查，至四十九年九月，為第二軍團司令部緝獲，解送司法行政部調查局辦理，並由該局將林德藩緝獲，復查覺林德藩於四十二年春偽造福建省第四區行政督察專員公署大隊長，閩南暫編縱隊司令部政工處科長，閩浙贛邊區縱隊司令部第七支隊副支隊長等經歷證件，呈報台灣省警務處審查，派任所屬台灣省煤礦駐衛警察隊警務員兼第四區隊長，四十九年三月復填報上項不實經歷，經台灣省政府委任為台灣省警察學校組員等情移解到部，張吉水一名，奉國防部五十年八月二十八日（５０）詳識字第一九九一號令交本部辦理，經軍事檢察官偵查提起公訴。\n　　理由\n本件理由分二部分敘述如下：\n一、張吉水部分：被告張吉水對於三十七年初至同年五六月，在福建惠安經張廷保介紹參加匪軍土共組織，該組織內有林德藩從事活動，並由林發給短槍四五枝，率領其在惠安東北一帶，向親友住民宣傳「解放軍」快來了，脅迫人民不與政府合作，拒絕出兵出糧，並於夜間破壞惠北地方橋樑一次，四十三年來台後，擬向政府自首，迭為林德藩阻止等事實，業據直認不諱，核與軍事檢察官偵查及司法行政部調查局（以下稱調查局）調查情形悉相符合，並有惠安旅台人士即國民大會代表汪波，台北市警察局交通隊巡佐王澎等在軍事檢察官偵查時均證明惠安縣於三十七八年間有土共活動屬實，犯行明確，雖指定辯護人辯護意旨，以張吉水已於四十六年三月將參加土共活動之事實，告知前工礦警察總隊第四大隊第十三中隊分隊長王忠，經王忠轉報後，由前台灣省刑事警察總隊偵訊有案，應認被告張吉水已經自首，應免除其刑等語為辯解，按自首以犯罪未發覺前，自行申告其犯罪事實於該管公務員而受法律之裁判為要件，刑法第六十二條規定甚明，並經最高法院二十四年上字第一一六二號判決著有先例。卷查前台灣省工礦警察總隊第四大隊四十六年五月九日（４６）誠力二字第一二六七號呈總隊部稱：「查莊五福（張吉水之化名）自三月二十八日與王忠晤面一次後，即失去聯絡」。又經本部電准台灣省警務處五十年十月十七日安仁值字第五一○六二號代電，略以張吉水於四十六年三月二十六日向王忠報告，經王忠轉報由前台灣省刑事警察總隊訊問後，原擬飭其辦理自首手續，因其離去後行蹤不明未果，本處曾迭請國防部總政治部協查其行踪，俾案情得以澄清，迄至四十九年八九月間，始為第二軍團司令部緝獲等語，足見被告張吉水顯無接受裁判之意，與自首之要件不合，自不能認為自首。此外別無其他事實證明其確已脫離匪幫組織，依據司法院大法官會議釋字第六十八號解釋被告張吉水於三十七年春參加土共組織，雖在三十八年六月二十日懲治叛亂條例公佈施行之前，其犯行仍在繼續狀態中，應依參加叛亂組織之罪論處，並酌予褫奪公權。惟被告於犯罪發覺後，檢舉叛徒林德藩，因而獲案，爰依法減輕其刑，以勵自新。\n二、林德藩部分：被告林德藩，對於三十七年初至同年五六月參加匪軍土共組織，領導張吉水為匪活動一節，始終堅詞否認，第查共同被告張吉水，對於三十七年初至同年五六月參加福建惠安匪軍土共組織後，由林德藩發給短槍四五枝，率領其在惠安東北一帶，向親友住民宣傳「解放軍」快來了，脅迫當地人民不與政府合作，拒絕出兵出糧，並於夜間在惠北地方破壞橋樑一次，來台後曾與林德藩商議向政竛自首迭為林德藩阻止等事實，業據在司法行政部調查局及本部偵審各庭，始終坦認不諱，即被告林德藩在調查局亦供：「他（指張吉水）來找我商量，他準備將過去和我在惠安搞土共的事，向政府自首，我當時告訴他，假使他去自首，一定要被扣起來，我告誡他不要登記，因為在台灣只有我們二人做過這件事，他聽了我的話，就回去了」，「他是在四十三年，他（指張吉水）到三峽礦警隊來找我，我請他到小館子吃麫，他又向我商量去政府自首，我又勸止他去」等語，互證相符，被告林德藩、張吉水參加匪軍土共組織之犯行，已臻明確。雖被告林德藩及其辯護人辯護意旨：（一）張廷標之弟張廷保，無從介紹張吉水參加土共組織。三十七年惠安無人力車，張吉水并無堂妹在惠安中學讀書。洛陽鎮亦無洛陽旅社及華安訓練班早於抗戰勝利時結束，張吉水謂三十七年張廷保自華安受訓回來，介紹其參加土共後，與林德藩在洛陽旅社聯絡，在楓亭破壞橋樑等情，與事實不符，業經汪波、王媽爐供證及被告林德藩之配偶林施水蓮狀呈，王奮揚、林桂生、林金木等書面證明照片在卷，且張吉水不能指出土共番號，足證同案被告張吉水所供全係向壁虛構，不能採為認定被告林德藩犯罪之證據。（二）被告林德藩與張吉水素不認識，直至民國四十三年始初次見面，有王澎到庭證明在卷，故張吉水所供有關林德藩領導其從事土共活動部分，全因惠安有新舊派系糾紛，為王忠所忌，王忠於四十二年即向前台灣省保安司令部保安處控告未獲成功後，因林德藩向前工礦警察大隊檢舉王忠包庇逃亡，王忠乃挾恨教唆張吉水籍自首加以誣攀。（三）張吉水化名莊五福於五福於四十六年向前工礦警察大隊陳述犯罪時，該大隊即認張吉水所陳述內容，疑問甚多，且當時張吉水稱三十八年參加土共，後在調查局始稱三十六年參加土共，繼稱三十七年參加土共，前後矛盾，不能採信。（四）林德藩於三十七年春，因貪污案被捕入獄，有汪波供證在卷，當時既已失去自由，不可能在外從事土共活動。（五）林德藩並未阻止張吉水自首，其在調查局供認勸阻張吉水自首，因被該局偵訊人員刑求所致，有膝部傷痕及同時在押人犯劉光夏可證。（六）林德藩於三十八年率領百餘青年參加國軍與共匪作戰，足證其並無參加土共，退一萬步言，亦已脫離。等語為辯解，但經本部調查結果：（一）證人汪波、林桂生、林金木固分別證明張廷標係獨生子，並無胞弟在卷，惟僅係證明張廷標無胞弟而已，并非證明無張廷保其人，且共同被告張吉水雖有指張廷保為張廷標之弟之供詞，但核本庭五十一年七月十九日調查時供稱：「張廷保與張廷標是親兄弟，還是堂兄弟，我不清楚。」等語則稱張廷保為張廷標之弟，僅係稱謂上之誤會。且張吉水五十年五月十九日在調查局供稱：係張廷標之堂弟張廷保介紹加入土共。」等語，尤足證明稱張廷保為張廷標之弟，純係誤稱。證人汪波等所證明張廷標並無胞弟，亦不能否定張廷保吸收張吉水加入土共之事實。（二）證人王媽爐在軍事檢察官偵查時證稱：「我只知張吉水有一個堂姊叫張蓮，有無讀中學，我不知道，張花這個人，我也不知道。」及「與張吉水拉過人力車，常在一起，感情不壞。」等語，更足證明張吉水關此部分之供詞並非虛構，王媽爐又供證不曉得有洛陽旅社，並不能據此證明並無洛陽旅社，且核調查局五十年五月二十三日調查時問：「惠安到泉州之間有個地名叫洛陽嗎？」林德藩答：「有的」問「洛陽有沒有一個洛陽旅社？」答「記不清楚」問：「你到過洛陽嗎。住過洛陽旅社？」「答：「我到過洛陽鎮，有沒有住過洛陽旅社，記不清了。」等語，亦不能謂無洛陽旅社，按旅社係供旅客投宿處所，被土共利用為聯絡地點，非不可能，此外又無未利用洛陽旅社為聯絡地點之事證，則張吉水關此部分之供述，難謂無據。（三）華安訓練班雖於三十四年結束，張吉水於兩年後仍指張廷保自華安受訓回來，亦係泛泛之詞，不能以其時間有兩年之隔，即指張吉水所云係屬不實。又華安被張吉水誤為地名，亦僅係張吉水之地理及一般學識不足。不能資為張吉水虛構之依據。（四）楓亭有土共破壞橋樑一語，係王澎在調查局所供，與張吉水之供詞無關。有卷可考，自不能籍此指責張吉水之供詞不實。（五）「土共」乃共匪滲透政府地區之叛亂組織，不加番號，乃公知之事，張吉水供述土共組織時，未說明番號，亦非虛構之證明。（六）被告林德藩與張吉水相識之時間，不僅據張吉水一再供稱三十七年初參加土共後即受林德藩領導。三十八年秋三十九年春先後與林德藩在金門及舟山晤面。即林德藩亦供認三十八年秋在金門服役，三十九年春在舟山服役，與張吉水所供時間相符，復據王忠在南部地區警備司令部證稱：「三十八年在金門服役時，林德藩與張吉水在金門見過面」，顯見林德藩與張吉水相識，並非始于四十三年，且本庭傳訊王澎時問：「張吉水與林德藩是否認識？」王答：「不認識，因為在四十三年我看張吉水去，林德藩不知道還是我告訴他的。」等語，其意僅能證明張吉水因案繫獄，林德藩不悉其事，不能說明張吉水與林德藩在以前不相識。是王澎關此部分之證言，殊難採信。（七）王忠與被告林德藩在家鄉有新舊派係舊隙，因而唆使張吉水捏詞陷害一節，然據被告林德藩提呈四十年加入中國國民黨歸隊時，王忠為其入黨介紹人，已足證明王忠對被告林德藩並無挾隙陷害情事，且經本庭調閱讀台灣省保安司令部保安處林德藩匪嫌案卷，林德藩因匪嫌被拘，並非王忠檢舉，又准台灣府警務處五十一年四月二十八日安仁值字第七九四八號代電復稱：「經飭據工礦警察大隊查復：經檢調舊有檔案，並無林德藩檢舉王忠包庇張吉水逃亡案卷」。共同被告張吉水亦供稱：「參加土共後，曾受林德藩領導，全係事實，絕非受王忠之教唆而誣告，因我本人（張吉水自稱）與林德藩素無怨仇，何必受人教唆而害他。」等語，而被告林德藩亦承認與張吉水並無怨仇之事實，則所辯王忠教唆張吉水誣害一節，殊難採信。（八）張吉水於四十六年以化名莊五福向前工礦警察大隊陳述參加土共組織後，該大隊呈報台灣省警務處辦理自首，手續情形，經本部調卷查明該卷內，既無張吉水之報告，亦無訊問筆錄，僅有王忠之間接口頭報告，直至張吉水在四十九年受司法行政部調查局應訊，始有張吉水親自簽名蓋印之訊問筆錄，調查局之調查結果與本庭調查之結果相同，則調查局之訊問筆錄顯為真實。至該大隊呈台灣省警務處及令該大隊長文稿，均明示對王忠之報告進行調查，并非調查之結果報告。雖係公文書，但其內容，不足以動搖本部調查之結果。（九）張吉水在調查局供稱參加土共之時間，始則指為三十六年，後又稱為三十七年，時間上稍有差別，固屬實在，但僅時間上稍有差錯而已，對於參加土共組織之事實，不生影響，不能謂為矛盾（十）林德藩於福建惠安原籍，曾因貪污案被捕入獄之時間，雖證人汪波證稱係三十六年底被押至三十八年春結案，惟據被告林德藩在本部軍事檢察官偵查中供稱：「三十七年八月被扣押，直到三十八年五月發回更審開釋，羈押有九個多月，三十七年三月間，因涉嫌妨害兵役被關十幾天，其他時間都是自由的」等語，與其在調查局所供相符，核與張吉水所供三十七年初，土共活動之時間，并無矛盾。證人在汪波所稱三十七年初林德藩已被扣押，無法參予土共活動之證言，不足採信。而林德藩所供於三十七年三月因為妨害兵役被押十幾天等語，與張吉水所供林德藩領導脅迫人民拒絕出兵等語，乃土共活動方式之一，尤屬有據。（十一）林德藩在調查局之供詞，非出於刑求，經本部函准司法行政部調查局五十一年四月二十三日（５１）國（丙）三○四九四號代電復稱：「林德藩在本局受訊時，係由陸軍總司令部台灣省警務處及本局派員會同訊問，豈有歐打之情事，至於其膝部之傷痕何所由來，前在本局未有陳明」等由，查明在卷。所辯其在該局係受刑訊，固不足採，更無訊問劉光夏之必要。（十二）張吉水於四十三年至台北市華西街林之住宅向林德藩表示要向政府自首，為林德藩阻止情形，業據張吉水在該局及本部偵審各庭供明確鑿，與林德藩在調查局所供，完全相符　則林德藩阻止張吉水自首，顯屬實在。雖被告林德藩事後翻異在調查局之供詞，要不足採信。（十三）被告林德藩於三十八年率領福建青年百餘人參加國軍，與共匪作戰，不能證明，且係三十八年以後之事，既非自首犯罪，又非其他事實證明其已脫離土共組織，自不能阻却其以前參加土共罪行之成立。綜上所述各點，業經本部就被告林德藩有利不利部分，詳為調查審酌，已盡能事。而共同被告張吉水之犯罪行為亦經本部查明確實，則張吉水所為不利己之陳述，依最高法院三十八年穗特覆字第二十九號判例意旨自可採為被告林德藩犯罪之證據。被告所持辯解及其選任辯護人之辯護意旨均不足採。犯罪行為，洵堪認定。查被告於三十七年春參加匪軍土共組織，雖在三十八年六月二十日懲治條例公佈施行之前，但迄至獲案時止，未據向治安機關自首，亦無其他事實證明其確已脫離匪幫組織，依據司法院大法官會議釋字第六十八號解釋，其犯行應認為在繼續狀態中，核其犯行，應依參加叛亂組織之罪論處，並酌予褫奪公權。至被告於四十二年春偽造福建省第四區行政督察專員公署大隊長，閩南師管區司令部秘書及閩南暫編縱隊司令部政工處科長，閩浙贛邊區縱隊司令部第七支隊副支隊長等經歷證件，呈報台灣省警務處審查，派任所屬台灣省煤礦駐衛警察隊警務員兼第四區隊長之事實，訊經被告林德藩供認不諱，並有台灣省警察學校五十年十一月四日校人字第二七二○號代電檢送林德藩履歷表一份附卷可稽，事證明確，核其行為，觸犯刑法第二百十六條，第二百十二條偽造服務證書并行使之罪，而台灣省警務處為公共機關，其主辦人事審查證件之人員，乃公務員。被告行使偽造服務證時，又同時觸犯刑法第二百十四條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於他人罪。按低度之偽造行為為高度之行使行為所吸收。行使行為與使公務員登載不實之罪，係一行為觸犯二罪名，依刑法第五十五條規定，從一重論科。又被告林德藩於四十九年三月以相同之不實事項，填註履歷表，送台灣省警察學校登記，派為委任一級組員。按台灣省警察學校為公務機關，其人事人員係公務員，核其犯行又觸犯使公務員登載不實之罪，惟查與前開罪行犯意概括，應依連續犯論。其履歷表內，不實事項部分雖係供犯罪所用之物，但已送台灣省警察學校，非被告所有，除此部分予以註銷外，無庸諭知沒收。四十二年三月，被告所犯使公務員登載不實部分，軍事檢察官雖未論列，惟依軍事審判法第一百五十七條準用刑事訴訟法第二百四十六條檢察官就犯罪事實一部起訴者，其效力及於全部之規定，應併予審判。又查連續犯罪追訴權時效之起算，以行為終了之日起算。被告此部分犯罪行為至四十九年初始終了，自不發生追訴權時效問題。辯護意旨以此部分犯罪、追訴權時效，已經完成，顯係誤會。至被告供稱於四十八年春將上開偽造證件託其表弟郭清江向考選部聲請辦理縣市長侯選人檢覈，惟經本部函准考選部五十年十二月二十日（５０）選一字第一八二八一號函復稱：「查本部受理台灣省縣市長及鄉鎮區長縣轄市長侯選人資格檢覈案內，並無林德藩其人」。足證被告於四十八年並未行使上項偽造證件之事實，不另構成犯罪，查所犯偽造文書之罪，係匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條之規定，應由本部併案審判，該被告所犯叛亂與偽造文書二罪，犯意各具，應分論併罰。辯護意旨，以叛亂案件與偽造文書部分，並無刑法第五十五條之牽連關係，應諭知不受理云云，要知該戡亂時期檢肅匪諜條例第十一條所指，為匪諜牽連案件，非牽連犯，依法應由匪諜案件審判機關審理之，軍事檢察官關此部分起訴意旨，並無錯誤，合併敘明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條，第五條，第九條第一項第二款，第十二條，刑法第二百十二條，第二百十四條，第二百十六條，第五十五條，第五十六條，第五十一條第五款，第三十七條第二項判決如主文。\n本案經軍事檢察官袁約民蒞庭執行職務。\n中　華　民　國　五　十　一　年　九　月　二　十　三　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　吳南聲\n審判官　唐湘清\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　五　十　一　年　十　月　八　日\n"
}