{
    "id": "14797",
    "name": "鍾謙順 二",
    "gender": "男",
    "birth_h": "1914",
    "province": "臺灣省",
    "city": "彰化縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(52)晴普字第1074號",
    "occupation": "農",
    "age": "50",
    "d1_per1": "黃紀男",
    "d1_per2": "廖史豪",
    "d1_per3": "林奉恩",
    "d1_per4": "廖溫進",
    "d1_per5": "林南增",
    "d1_per6": "陳嘉炘",
    "d1_per7": "廖慶瑞",
    "d1_per8": "郭振坤",
    "d1_per9": "許朝卿",
    "d1_per10": "鄭瓜瓞",
    "d1_crime1": "參加廖匪文毅所領導以叛亂為目的之「台灣民主獨立黨台灣地下工作委員會」集會或組織",
    "d1_crime1cat": "參加叛亂之組織或集會者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "5",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "嚴同暉",
    "d1_clk1": "羅衡",
    "d1_y": "52",
    "d1_m": "11",
    "d1_d": "19",
    "d2_doc": "判決書",
    "d2_num1": "(52)警審特字第47號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "張江鏐",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "黃紀男",
    "d2_per2": "廖史豪",
    "d2_per3": "林奉恩",
    "d2_per4": "廖溫進",
    "d2_per5": "林南增",
    "d2_per6": "陳嘉炘",
    "d2_per7": "廖慶瑞",
    "d2_per8": "郭振坤",
    "d2_per9": "鄭瓜瓞",
    "d2_per10": "許朝卿",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "6",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "蔡慕陶",
    "d2_j2": "張翊支",
    "d2_j3": "趙華通",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李子新",
    "d2_y": "54",
    "d2_m": "1",
    "d2_d": "27",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(54)覆高審字第009號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "聲請駁回",
    "d3_per1": "黃紀男",
    "d3_per2": "廖史豪",
    "d3_per3": "廖溫進",
    "d3_per4": "林南增",
    "d3_per5": "陳嘉炘",
    "d3_per6": "廖慶瑞",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "6",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "5",
    "d3_j1": "梅綬蓀",
    "d3_j2": "李烈",
    "d3_j3": "曹克己",
    "d3_j4": "周子方",
    "d3_j5": "張肇平",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_clk1": "田文心",
    "d3_y": "54",
    "d3_m": "5",
    "d3_d": "29",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(54)再審字第401號",
    "d4_authority": "國防部",
    "d4_crime1": "加入「台灣民主獨立黨台灣地下工作委員會」組織",
    "d4_crime1cat": "參加叛亂之組織或集會者",
    "d4_j1": "蔣經國",
    "d4_j2": "黎玉璽",
    "d4_jpos1": "國防部部長",
    "d4_jpos2": "參謀總長",
    "d4_y": "54",
    "d4_m": "10",
    "d4_d": "29",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_crime1": "加入「台灣民主獨立黨台灣地下工作委員會」組織",
    "d5_crime1cat": "參加叛亂之組織或集會者",
    "d5_j1": "張羣",
    "d5_j2": "彭孟緝",
    "d5_j3": "黃伯度",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_jpos3": "總統府副秘書長",
    "d5_y": "54",
    "d5_m": "11",
    "d5_d": "2",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(54)機秘(乙)第112-3號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "54",
    "d6_m": "11",
    "d6_d": "26",
    "d6_presw": "如擬辦理",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(54)台統(二)達字第0946號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "彭孟緝",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "54",
    "d7_m": "11",
    "d7_d": "29",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(54)覆高審字第009號",
    "d8_authority": "國防部",
    "d8_main1": "聲請駁回",
    "d8_per1": "黃紀男",
    "d8_per2": "廖史豪",
    "d8_per3": "廖溫進",
    "d8_per4": "林南增",
    "d8_per5": "陳嘉炘",
    "d8_per6": "廖慶瑞",
    "d8_term": "有",
    "d8_termy": "10",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "6",
    "d8_dprivm": "0",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "5",
    "d8_j1": "梅綬蓀",
    "d8_j2": "李烈",
    "d8_j3": "曹克己",
    "d8_j4": "周子方",
    "d8_j5": "張肇平",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "田文心",
    "d8_y": "54",
    "d8_m": "11",
    "d8_d": "29",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(54)再審字第468號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "汪道淵",
    "d9_jpos1": "國防部軍法覆判局局長",
    "d9_y": "54",
    "d9_m": "12",
    "d9_d": "8",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "53",
    "f_num": "(52)警審特字第47號",
    "f_pa1": "嚴同暉",
    "f_atty1": "張江鏐",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_group": "台灣民主獨立黨台灣地下工作委員會",
    "f_per1": "黃紀男",
    "f_per2": "廖史豪",
    "f_per3": "林奉恩",
    "f_per4": "廖溫進",
    "f_per5": "林南增",
    "f_per6": "陳嘉炘",
    "f_per7": "廖慶瑞",
    "f_per8": "郭振坤",
    "f_per9": "鄭瓜瓞",
    "f_per10": "許朝卿",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑3年；合併執行有期徒刑7年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "張翊支",
    "f_j3": "趙華通",
    "f_clk1": "李子新",
    "f_y": "54",
    "f_m": "11",
    "f_d": "26",
    "f_txt": "【裁判字號】52，警審特，0047\n【裁判日期】540127\n【裁判機關】台灣省警備司令部\n【受裁判者】黃紀男、廖史豪、林奉恩、廖溫進、林南增、鍾謙順、陳嘉炘、廖慶瑞、郭振坤、鄭瓜瓞、許朝卿\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　（52）警審特字第四七號\n公訴人　本部軍事檢察官\n被　告　黃紀男（即黃彼得）　男年五○歲 台灣嘉義縣人，業華南銀行專員，住台北市，在押。\n選任辯護人　原必康律師\n被　告　廖史豪　男年四二歲，台灣雲林縣人，業商，住台北市，在押。\n選任辯護人　杜保祺律師\n被　告　林奉恩　男年四一歲，台灣雲林縣人，業商，住雲林縣，在押。\n選任辯護人　　　重律師\n被　告　廖溫進　男年四九歲，台灣雲林縣人，業農，住雲林縣，在押。\n選任辯護人　王善祥律師\n被　告　林南增　男年三四歲，台灣嘉義縣人，業星相，住嘉義縣，在押。\n　　　　鍾謙順　男年五一歲，台灣彰化縣人，業農，住彰化縣，在押。\n　　　　陳嘉炘　男年四○歲，台灣嘉義縣人，業嘉義縣立華南商業職業學校教員，住嘉義市市，在押。\n　　　　廖慶瑞　男年四四歲，台灣雲林縣人，業工，住台北市，在押。\n右被告指定辯護人：本部公設辯護人張江鏐\n被　告　郭振坤　男年三五歲，台灣宜蘭縣人，業台灣省立台北結核病防治院僱員，住台北市，在押。\n　　　　鄭瓜瓞　男年五一歲，台灣台北市人，業台灣電力公司企劃處計科副管理師，住台北市，在押。\n右被告選任辯護人：施蓮潔律師\n被　告　許朝卿　男年卅七歲，台灣嘉義縣人，業台灣省立嘉義工業職業學校教員，住嘉義市，在押。\n選任辯護人　陳家蔭律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n黃紀男、廖史豪、林奉恩、廖溫進，意圖以非法之方法顛覆政府，而著手實行，黃紀男、廖史豪各處死刑，各褫奪公權終身。林奉恩、廖溫進各處有期徒刑拾貳年，各褫奪公權柒年。黃紀男、廖史豪、林奉恩、廖溫進全部財產除各酌留其家屬必需生活費外，沒收之。\n鐘謙順、林南增、陳嘉炘、郭振坤參加叛亂之組織，鐘謙順處有期徒刑拾年、褫奪公權陸年。林南增、陳嘉炘郭振坤各處有期徒刑伍年，各褫奪公權參年。\n廖慶瑞連續參加叛亂之集會，處有期徒刑伍年，褫奪公權參年。\n許朝卿、鄭瓜瓞，陰謀以非法之方法顛覆政府，許朝卿處有期徒刑陸年，褫奪公權四年，鄭瓜瓞處有期徒刑伍年，褫奪公權參年。\n　　事實\n黃紀男、廖史豪、鍾謙順、許朝卿等前於民國卅六年九月，因參加廖逆文毅（又名溫義，在逃）所組織之偽「台灣再解放聯盟」從事叛亂活動，黃紀男、廖史豪分別經前台灣省保安司令部依意圖以非法之方法顛覆政府，而著手實行罪，黃紀男處有期徒刑拾貳年，褫奪公權拾年，廖史豪處無期徒刑　褫奪公權終身，全部財產餘酌留其家屬必要費外沒收。鐘謙順、許朝卿依參加叛亂之組織罪，各處有期徒刑五年，各褫奪公權四年，確定執行。（卅九年七月九日（　　）安澄字第一八三四號判決，四十三年六月四日（　　）審復字第五號判決）黃紀男、廖史豪於服刑中，各因功奉　黃紀男原處有期徒刑十二年減為九年，廖史豪無期徒刑減為十二年。嗣資紀男、廖史豪於四十七年八月因病保外，在保外就醫期間，不知改悔，於四十七八年間，與廖逆文毅恢復聯絡，時偽「台灣再解放聯盟」改組為偽「台灣民主獨立黨」，廖逆文毅自任主席，於四十八年七八月間，設立偽「台灣民主獨立黨台灣地下工作委員會」，（以下簡稱台獨地委會）指派黃紀男、廖史豪分任正副主任委員（黃為正，廖為副）再度從事叛亂活動。黃紀男曾于四十八年間吸收陳嘉炘、林南增參加該偽組織，並指定陳嘉炘為台獨地委會嘉義地區總指揮，林南增為秘書。廖史豪亦吸收鍾謙加入該偽組織後，同在廖史豪家中集會討論發展組織，同　年九月，黃紀男、廖史豪在另案受刑人廖蔡綉鷲（本部五十三年五月廿五日（５３）警審特字第○八號判決）家中，與廖慶瑞集會討論建立武力，發動暴動，及散發反動文件，利用軍事首長調動，製造是非，黃紀男且囑林南增撰擬告全國軍民同胞書（起訴書誤為　軍人同胞書）企圖煽動暴亂，印就尚未散發即行焚燬。同年冬，林奉恩，廖溫進與黃紀男復在廖溫進家中，討論台獨宣導工作，並向林奉恩　來廖溫進供給之宣傳費新台幣貳仟元。黃紀男於四十九年以廖逆文毅寄台之叛亂信函交許朝卿閱覽，五十年間向鄭瓜瓞宣導台獨，許、鄭兩人均表贊同，又於五十年五六月間在其家中，與廖史豪、鍾謙順、廖慶瑞等集會討論殺政府軍政首長，　奪取政權計劃。林奉恩係廖逆文毅之堂弟（廖逆叔父廖行生之養子）於廖逆文毅卅六年至卅七年匿居香港期間，曾南度赴香港，參與謀議台灣獨立會議，並依廖逆文毅之命，保管其在台財產，設法供給作叛亂之費用，計自民國卅九年至四十九年期間內，由廖溫進、林奉恩及廖史陸續以新台幣伍拾玖萬肆仟參佰元供給廖逆文毅。郭振坤於四十三年在宜蘭蘇澳金和石礦充任會計時，經該公司董事，即在逃之台獨份子廖逆昭明吸收加入偽台獨組織，鄭瓜瓞原於民國卅六年五六月間，與黃紀男謀議組織偽「台灣青年聯盟」，主張台灣托管，因黃紀男參加偽「台灣再釋放聯盟」作罷，迨五十年間，又向黃紀男表示贊同廖逆文毅之台獨活動。案經司法行政部調查局（以下簡稱調查局）查覺，將黃紀男、廖史豪、林奉恩、廖溫進、林南增、鍾謙順、陳嘉炘、廖慶瑞、郭振坤、鄭瓜瓞、許朝卿等拘解本部軍事檢察官偵查起訴。\n　　理由\t\n被告黃紀男、廖史豪對於民國四十七年八月因叛亂案在台灣軍人監獄執行中因病保外就醫後，受廖蔡綉鷲之影響，重與廖逆文毅取得聯絡，並於四十八年七八月間，接受廖逆文毅之指派，分任台獨地委會正副主任委員，黃紀男吸收被告陳嘉炘、林南增加入台獨組織，並指定陳嘉炘為台獨地委會嘉義地區總指揮，林南增為秘，廖史豪吸收被告鐘謙順加入該偽組織，乃同在廖史豪家中集會討論發展組織，該黃紀男。廖史豪復於同 年九月，在廖蔡綉鷲家中與被告廖慶瑞集會討論建立武力，發動暴動，及散發反動文件，利用軍事首長調動，製造是非，黃紀男且囑林南增撰擬告全國軍民同胞書，企圖煽起暴動，尚未散發，即行焚燬。五十年五六月間，黃紀男在其家中，與被告廖史豪、鍾歉順、廖慶瑞等又討論殺政府軍政首長，奪取政權計畫，被告林奉恩對於卅六年十二月及卅七年十二月兩次去香港，參與廖逆文毅之叛亂集會，依囑保管廖逆文在台財產，設法供作叛亂費用，返台後即與廖溫進於卅九年至四十九年期間內，陸續以新台幣伍拾玖萬肆仟參佰元，供給廖逆文毅。又於四十八年冬與黃紀男、廖溫進在廖溫進家中，討論台獨宣傳問題，向廖溫進取來新台幣二千元，交黃紀男作為宣傳費用。被告郭振坤於四十三年，在宜蘭經廖逆昭明吸收加入「台獨」組織等事實，業據被告黃紀男、廖史豪、林奉恩、廖溫進、林南增，鐘謙順、陳嘉炘、廖慶瑞、郭振坤等在調查局調查時各別供認不諱，互證相符。核與黃紀男在偵查庭供認經廖蔡綉鷲之聯絡，與廖逆文毅復行勾結，被任為台獨地委會主任委員，廖史豪副之，與廖史豪等研究工作組織事宜，又分別與鍾謙順、廖慶瑞等商討暗殺軍政首長，及使林南增撰寫告全國軍民同胞書，廖史豪承認與林奉恩、鍾謙順等討論發展台獨組織，及將告全國軍民同胞書，寄日本印刷，印妥運回準備散發，但終未散發而焚燬，林奉恩供承卅六年十二月，卅七年十二月二次去香港，會晤廖逆文毅，與廖逆等討論台獨問題，並依廖逆之命，保管其在台財產，供作叛亂經費，在台灣陸續與廖溫進共同匯寄廖逆文毅新台幣伍拾餘萬元，四十八年參加黃紀男在西螺召集之叛亂會議，又由廖溫進處取來新台幣貳仟元，交黃紀男作宣導費用等，廖溫進供承四十八年與黃紀男、廖史豪、林奉恩、鍾謙順等討論台獨發展事，及以新台幣五十餘萬元匯寄廖逆文毅等，林南增供承四十七年冬由黃紀男吸收參加台獨組織，擔任黃紀男與陳嘉炘間之聯絡，曾撰寫告全國軍民同胞書等，並在本庭供承黃紀男曾向其表示要以武力推翻政府等，鍾謙順在偵查庭供承曾與黃紀男廖史豪討論台獨組織，應採無形，及購買機器摩托車供台獨宣傳之用，及在本庭供承曾向其說明要暗殺軍政署長等，陳嘉炘在偵查庭供承四十七年秋，由黃紀男吸收參加台獨組織，　任嘉義地區總指揮各等語均相符合，並與廖蔡綉鷲叛亂案之事資完全吻合。被告黃紀男並在偵查庭供明於三十六年與被告鄭瓜瓞謀議組織「台灣青年聯盟」，嗣又於四十九年以廖逆文毅寄台之叛亂信函交被告許朝卿閱覽，及五十年向鄭瓜瓞宣　，許、鄭兩人均表贊同，鄭瓜瓞在偵查庭亦供承有與黃紀男商議組織台灣青年聯盟之事。事證均已極臻明確。雖據該被告等，除廖溫進外，在本庭均供稱：「在調查局之詢查筆錄及自白書，均係出於刑求，脅迫詐欺及疲勞訊問，在軍事檢察官偵查時，係依照調查局送案人員之囑附，照在調查局之供詞供出，非出於自由意志，均不可採信」辯護意旨一致辯稱：「共同被告為不利於已之陳述，固得採為共同被告犯罪之證據，但仍應調查其他必要之證據，以察其是否與事實相符，被告等在調查局之自白，據均與事實不符，目不能採為其他共同被告犯罪之證據」。又被告黃紀男辯解及其辯護意旨稱：（１）在前叛亂案服刑期間，及四十七年保外就醫後，接受調查局之指導，曾函勸廖逆文毅等放棄台獨活動，且台獨份子陳哲民已悔悟來　，發生成效，無再與廖逆文毅聯絡，恢復台關係，充偽台獨地委會主任委員之事。（２）因患耳疾，不諳國語，在軍事檢察官偵訊時，誤聽「吸收」二字為「熟識」二字，以致誤認吸收陳嘉炘、林南增加入台獨組織。亦未指派陳嘉炘擔任台獨地會嘉義地區總指揮職務。（３）四十八年冬廖溫進所給被告黃紀男新台幣貳仟元，係子女教育費，非台獨宣傳費。（４）被告在調查局之自白書及調查筆錄，均無討論散發反動文件之供詞，在五十二年九月卅日軍事檢察官偵查時，亦經否認，故非事實。（５）「台灣青年聯盟」係在卅六年間，由已故之莊要傳在閒談中分別向鄭瓜瓞及黃紀男談起，亦止於閒談而已，並未組成，自後未再提及，鄭瓜瓞亦無贊同台獨活動之事。（６）四十八年一月至四十九年十月間，居住嘉義家鄉，生活行為均受管制，一舉一動，難逃警區警員耳目，在此期間，未來台北，不可能與廖史豪在台北討論台獨事，警員吳成家可以證明。（７）廖逆文毅雖然搞台獨，但是反共。（８）前犯叛亂罪刑，業已執行完畢，應諭知免訴。被告廖史豪辯解及其辯護意指稱：（１）在前案執行期間，接受調查局指導，勸導台獨份子陳哲民及廖逆文毅等歸順政府，陳哲民並已來歸，有案可考，無再與廖逆文毅取得聯絡，展開台獨活動之理。（２）本案起訴書所列被告廖史豪之犯罪事實，與前台灣省保安司令部卅九年七月九日（　　）安澄字第二八三四號判決，及四十三年六月四日（４８）審復字第五號判決所　事實，大部份相同，依一事不再理之原則，應諭知免訴之判決。（３）被訴吸收鍾謙順加入台獨組織之事，係鍾謙順在調查局誣攀，有被告曾向調查局提供之資料可按。（４）按懲治叛亂條例第二條第一項意圖以非法之方法顛覆政府罪，以有著手實施之行為為要件，廖史豪反對建立武力之主張（見偵查卷四四頁）有共同被告黃紀男之供稱：「廖史豪對台獨運動很冷淡」等語，可為證明，足見無著手實行之行為。縱如起訴書所載之事實，亦僅能依同條例第五條辦理。被告林奉恩、廖溫進辯解及其辯護意指稱：（１）被告林奉恩為大承興業公司經理，廖溫進為董事長，不知廖文毅之叛徒身份，（２）將廖文毅委托該公司保管之財產收益，匯給廖文毅，係民法第二百十九條誠實履行債務之行為，非供其作為叛亂費用。又廖溫進係廖逆文毅之胞弟，將廖逆財產收益匯給其本人，實不得已而出此。（３）被告廖溫進在五十二年十二月十四日庭訊時對於在調查局調查時所供參加台獨集會二次之情形，承認「有此事」之語，係因語言不通，隨口亂答，與本意不符，不足為犯罪之證據。（４）被告廖溫進奉母廖陳明鏡同居，其住宅為五兄弟所共有，起書謂與黃紀男等在其家中討論台獨宣傳工作，出於誤會。林奉恩給黃紀男新台幣貳仟元，係供黃紀男子女教育費用，非台獨宣傳費。被告林南增、鍾謙順、陳嘉炘、廖慶瑞等辯解及其辯護意旨稱：（１）黃紀男在四十八年三四月之前，尚無台獨活動，自不可能在四十七年秋冬間，吸收被告林南增、陳嘉炘參加。且林南增、陳嘉炘自白加入台獨組織之時間，為四十七年秋冬間，與黃紀男自白於四十八年吸收參加之時間，亦不相符，自非事實，林南增、陳嘉炘　未參加叛亂組織及活動，亦無任何偽台獨組織證件，足以證明林南增有加入台獨之事。（２）被告陳嘉炘係華南商職分校主任，職務合法，生活清苦，不能任台獨偽職，如果為台獨地委會嘉義地區總指揮，則其在台獨之地位，自非泛泛之輩，但內中無其參加台獨之資料，其自白之真實性，難予置信。（３）被告鍾謙順自四十六年出獄後，其行動為地方治安人員隨時監視，且深感服刑痛苦，不敢再參與非法組織。（４）被告廖慶瑞與鍾謙順素不相識，不能共同集會，且卷內無集會之時地記載，應非事實。（５）黃紀男、廖史悔恨被告廖慶瑞為前案檢舉人，故捏造誣攀，其檢舉黃紀男前案，有台灣省警務處許德輝可以證明，黃紀男有　廖慶瑞之犯罪供詞，不可採信。被告郭振坤、鄭瓜瓞等辯解及其辯護意旨稱：（１）起訴書稱被告郭振坤在調查局調查時供認為廖昭明吸收加入台獨組織之事，無筆錄記載，依照最高法院廿六年滬上字第七號判例意旨，及軍事審判法第一百六十九條規定，不得資為裁判之根據。（２）被告郭振坤檢舉廖逆召明有功，在調查局移案書內載明，足證被告郭振坤非廖昭明同黨。（３）被告鄭瓜瓞被訴與黃紀男　組「台灣青年聯盟」等事實，業經前台灣省保安司令部卅九年七月九日（３９）安澄字第一八三四號判決無罪，確定在案，依一事不再理之原則，不得更為實　上之判決。被告許朝卿辯解及其辯護意旨稱：（１）被告許朝卿於四十三年在前台灣省保安司令部新生訓導處警訓時，及四十九年在台灣省立嘉義工業職業學校充任教員，均有檢舉言行不正分子之事，足證其無叛亂思想。（２）被告許朝卿於四十九年夏間晤見黃紀男、黃紀男並未將廖文毅寄台有關台獨活動之信件交閱，亦未談及台獨活動之事云云。第查：（１）被告黃紀男等在調查局調查時，該局無不法取供之事，業經本部函准調查局五十三年三月十九日（５３）國丙字第二四七八六號函覆在卷。且共同被告廖溫進在調查局接受調查時，亦承認犯罪，其與黃紀男等相關部分，與黃紀男等所供相符，未據被告廖溫進供有被刑求脅迫詐欺及疲勞訊問之情形，由此已顯見被告黃紀男等所供調查局不法取供之語，殊非事實。次查本部軍事檢察官偵訊被告時，係循法定程序進行，調查局送案人員無從參與，其自白自屬真實。況被告黃紀男、廖史豪、鍾謙順。許朝卿等均有叛亂前科，何者為不利於已之犯罪供述，當有所了解，亦不致任人誘迫，亂認犯罪。論其在調查局調查及軍事檢察官偵查時之自白，非出於自由意志，無可採信。（２）被告等之自白，既非於強暴脅迫利誘詐欺或其他不正方法，且經軍事檢察官及本庭就共同被告作必要之調查，核與事實相符，依法自得採為被告等犯罪之證據，有最高法院卅一年上字第二四二三號判例可按，與最高法院五十三年台上字第一六六號判例意旨並無違背。（３）前台灣省保安司令部卅九年七月九日（５９）安澄字第一八三四號判決，及四十三年六月四日（４３）審復字第五號判決，係就被告黃紀男、廖史豪等參加台灣再解放聯盟等犯行所為之判決，與其後於四十八年七八月間，接受廖逆文毅之指派，充任偽「台灣民主獨立黨台灣地下工作委員會」正副主任委員，從事台獨活動，黃紀男吸收林南增、陳嘉炘、廖史豪吸收鍾謙順加入台獨組織等事實，為前後　不相同之　事。被告鄭瓜瓞判決無罪之理由，為其參加「台灣再解放聯盟」之罪嫌不足，與本案起訴該被告于民國卅六年與黃紀男謀議組台灣青年聯盟，亦為不相關聯之兩事，均無應予免訴之原因。（４）廖逆文毅因陰謀叛亂，早經台灣高等法院檢察處於民國卅六年以（５６）檢犯字第一四八四號代電通緝，前台灣省保安司令部於同年六月二日以法督字第○八八九號代電協緝有案，並據被告林奉恩在軍事檢察官偵查時供稱：卅六年十二月，卅七年十二月，兩次赴香港，參與廖逆文毅研究台灣獨立問題，並　　為其保管財產，設法匯寄，供作叛亂費用，及被告廖溫進在本庭亦供明知悉林奉恩曾赴香港曾晤廖逆文毅等語，其明知廖逆文毅為叛徒，應無疑問。被告廖溫進、林奉恩參加叛亂之集會，又為廖逆文毅保管財產，并匯寄供作叛亂費用，乃著手實施叛亂行為，與其匯款為何人所有，初無關係。殊難以民法之債務關係，解免責任，所謂被告廖溫進與廖逆文毅為同胞兄弟，眛於情感而出此，亦僅足供責刑之參考，不足為阻却犯罪之依據。（５）被告黃紀男、廖史豪在其前犯叛亂案執行期間，接受調查局之指導，函勸廖逆文毅廖逆文毅等棄暗投明，並有陳哲民來歸及提供同黨姓名線索之事，固經本部函准調查局五十三年三月廿八日（５３）國丁字第二五三六號函（見審理卷）及國防部四十五年八月十六日（４５）　兵字第一三五二號令（見黃紀男等前叛亂案執行卷）查明屬實，但其後又暗與廖逆文毅聯絡，再度從事台獨活動，亦經調查局在上開復函內敘明，被告黃紀男、廖史豪在策勸陳哲民來歸後，又暗中從事台獨活動，目不能以其事前之悔改行為，而解脫其後之犯罪責任。（６）被告黃紀男、廖溫進在軍事檢察官偵訊時，因軍事檢察官係　建晉江人，　閩南言語，無需通訪協助，而廖溫進亦通曉國語，故本庭五十二年十二月十四日庭訊時通訪亦未到庭協助，且其筆錄均分別經被告黃紀男、廖溫進當庭閱覽，認為無訛後始行著名，有原筆錄可稽，其記載自屬真實，又該被告廖溫進五十二年十二月十四日調查筆錄，其承認犯罪，係經提示調查局之供詞後，知無可賴，始行承認，尤足證明非語言不通隨口亂答之結果，被告黃紀男謂有誤答錯記，被告廖溫進辯護意旨謂因語言不通，隨口亂答，顯非實情，自不能執此謂被告等不利於已之供述，為不可採之理由。（７）按參加叛亂組織及活動，乃犯罪行為，在我政府區域內為之者，均採秘密方式，與被告等有無合法職務，及生活情形如何，均無關連，自不能以被告陳嘉炘係華南商職分校主任，或生活青苦，為不能充當叛徒之理由，　其充任台獨地委會議義地區總指揮偽職後，有無參加會議及其他活動，乃係另一部份事實問題，要不能因其未參與叛亂活動，即據為未擔任偽職之證據。（８）被告黃紀男、鄭瓜瓞，在軍事檢查官偵訊時，均供稱於卅六年間，與莊要傳組「台灣青年聯盟」，主張台灣托管等語在卷（見偵查卷第１４、３２頁），顯有叛亂陰謀，非閒談可比，且其後於民國五十年間，鄭瓜瓞有向黃紀男表示贊成廖逆文毅台獨活動之事，業據黃紀男在調查局調查時及軍事檢察官偵訊中一致供明，其陰謀叛亂，益信而有徵，不容空言否認。（９）據被告黃紀男在軍事檢察官偵查時供稱：「四十八年冬在廖溫進家，討論到台灣南部活動，在座的有廖蔡綉鷲、廖溫進、林奉恩，及我（按係黃紀男自稱）四人，由廖蔡綉鷲同我到中南部從事台獨宣傳，當場由廖溫進拿出新台幣二仟元，給我與廖蔡綉鷲每人壹仟元作宣傳資。」等語，與另案受刑人廖蔡綉鷲所供相符，是被告廖溫進在家中與黃紀男、林奉恩討論台獨宣傳工作所給被告黃紀男之款，為台獨宣傳費，至為顯然並無誤會，不容事後翻異。（１０）被告黃紀男囑被告林南增撰擬告全國軍民同胞書，交被告廖史豪之事實，業經林南增、黃紀男、廖史豪分別在調查局及軍事檢察官訊問時供認不諱，互證相符，自屬實情，至其所謂「告全國軍民同胞書」之內容，究係完全自撰，抑係抄襲「自由中國」雜誌之文字，均無解於被告等犯罪之成立。（１１）參加叛亂之組織，以有參加之意思表示為已足，不以具備何種手續為必要，有國防部五十一年度覆普洛字第三號判決意旨可按。被告林南增迭次供明係以口頭答應參加台獨組織，與被告黃紀男所供相符，其行為，自屬加入台獨組織，不能以無該叛亂組織證件為證明，否認其事。（１２）被告黃紀男、廖史豪等前叛亂案，係台灣省警務處偵破，非被告廖慶瑞檢舉，警務處亦無許德輝其人，經本部電准台灣省警務處五十三年六月廿七日安仁俊字第一三二六○號代電查復在卷。被告廖慶瑞請因檢舉黃紀男等前案，被懷恨誣攀，尚無根據。（１３）被告鍾謙順與被告廖慶瑞於五十年五、六月間，在被告黃紀男家中，集會討論暗殺政府軍政首長，奪取政權計劃之事實，業經黃紀男、鍾謙順、廖慶瑞在調查局，及軍事檢察官偵查時供認一致，鍾謙順並在本庭仍直認不諱，自屬真實。雖被告黃紀男、廖慶瑞事後翻異，並辯謂被告鍾謙順與廖慶瑞不相識，共同集會之事，卷中無記載，顯非實在。被告黃紀男、鍾謙順等縱因前次叛亂案刑滿開釋後，其言行縱為治安人員所注意，但其秘密參與台獨活動，究非治安人員所能洞悉，謂受治安人員注意，不能再度參加非法組織，顯難置信。（１４）被告郭振坤參加台獨組織之事實，據其五十一年十月廿二日自白書云：「我在該公司（係指金和石礦公司）服務而後，廖昭明對我講台獨運動，並要我參加，但數次被我拒絕，有一次他把民報給我看以後，逐參加了。」同月廿日在調查局調查時供稱：「當時廖昭明吸收我參加台獨組織時，經常對我說……」等語，記載明確，有各該自白書及筆錄等可稽，辯護意旨謂卷中無記載，顯屬誤會。以其自白為裁判之根據，與最高法院廿六年滬上字第七號判例意旨，及軍事審判法第一百六十九條之規定，均無違背。（１５）訊據被告郭振坤供稱：「調查局已知道廖昭明有台獨嫌疑去問我關於廖昭明之事，我供給資料去抓。」等語，紀錄在卷，則被告郭振坤並非廖昭明叛亂案檢舉人，至為顯然。謂為檢舉廖昭明有功，而非廖昭明同黨分子，顯與事實不符。（１６）雖被告陳嘉炘、林南增所供參加台獨組織之時間，為四十七年秋冬間，與被告黃紀男所供吸收其參加之時間，為四十八年間，微有差別，但該被告等迭次所供參加叛亂組織之主要事實，悉相符合，自不能四所供時間略有差錯，即否認其參加台獨組織之事實。（１７）被告許朝卿於四十三年感訓期間，及四十九年間充任嘉義工業職業學校教員時，並無檢舉言行不正份子之事，業經分別函准嘉義工業職業學校五十三年三月廿四日（５３）嘉安悌子第一九二號函，及新生訓導處同日（５３）感仁字第一七七號函查復在卷，無從證明其未再萌叛之思想。（１８）被告黃紀男於四十九年間，將廖逆文毅寄台之叛亂函件交被告許朝卿閱覽，許朝卿表示贊成台獨活動之事實，業據黃紀男在軍事檢察官偵訊中供明，不容空言翻異。（１９）查廖逆文毅曾參加偽「民主同盟」與謝匪雪紅組偽「台灣再解放同盟」在日組偽「台灣獨立聯合統一戰線，謂其反共，空言無據，殊不足採信。況廖文毅從事台獨，旨在叛亂，是否反共，仍顯無解其犯罪之成立。綜上所論，被告等所持辯解及辯護意旨，均不足採。按台灣為中華民國之一省，現為中央政府所在地，廖逆文毅等所組偽台獨組織，係以非法之方法顛覆政府為目的，其為叛亂組織彰彰明甚。被告黃紀男、廖史豪參加所謂「台灣民主獨立黨」自屬具有顛覆政府之意圖，復分任台獨地委會正副主任委員，從事叛亂活動，被告黃匯男並吸收陳嘉炘、林南增，被告廖史豪並吸收鍾謙順加入叛亂組織後，集會計劃宣傳台灣獨立，印製反動文件，建立武力，推翻政府，已達著手實行顛覆政府之程度。均應依意圖以非法之方法顛覆政府而著手實行罪論擬。復核被告黃紀男廖史豪前因犯叛亂罪獲減刑後竟不知悔改自新，復從事叛亂活動，惡性重大，無可寬恕，均應處以極刑，並褫奪公權終身以昭觸戒。被告林奉恩、廖溫進參加叛亂之集會，自有顛覆政府之意圖，其陸續以金錢供給廖逆文毅，俾利於叛亂之進行，其顛覆政府之行為亦已達著手實行之程度。併應依意圖以非法之方法顛覆政府而著手實行罪論究，惟查被告林奉恩、廖溫進，均係廖逆文毅之親屬，眛於情感受其蠱惑，致觸重典，衡情不無可憫，爰均予減處，並各褫奪公權。被告黃紀男、廖史豪、林奉恩、廖溫進等之全部財產，除各酌留其家屬必需之生活費外，沒收之。被告陳嘉炘雖為偽台獨地委會嘉義地區總指揮，惟尚無異　活動，應依參加叛亂組織罪論究。被告林南增、鍾謙順參加偽「台獨地委會」之組織，郭振坤參加偽台獨組織，均應依參加叛亂之組織罪論擬。被告廖慶瑞先後於四十八年九月間，及五十年五六月間，二次參加叛亂之集會，係基於一概括之犯意，而反覆實施，應依連續參加叛亂之集會罪論擬。被告鄭瓜瓞與黃紀男于卅六年間謀議籌組「台灣青年聯盟」，主張台灣托　，復于五十年間向黃紀男表示贊成廖逆文毅台獨活動。被告許朝卿閱覽廖逆文毅致黃紀男之叛亂函件後，向黃紀男表示贊成台獨活動，顯係陰謀顛覆政府，皆應依陰謀以非法之方法顛覆政府罪論擬，惟被告鍾謙順、陳嘉炘、林南增、廖慶瑞、鄭瓜瓞、許朝卿、郭振坤等，　「受人蠱，致觸重典，爰分別依法衡情從輕或減處其刑，並各予褫奪公權。至被告許朝卿於五十年間向黃紀男表示同意台獨活動，嗣於五十一年九月間，　　署名陳一志之函件後，將函中所附廖逆文毅致其姊許廖春葉，（即被告許朝卿之母）為囑附匯款接濟之信件送交其母轉交共同被告廖溫進，軍事檢察官以涉有預備顛覆政府嫌疑起訴。經訊據被告許朝卿，固直認其事不諱，但辯稱：「我不認識陳一志其人，當時認為係寄給我母親的信，即送給我母親了，並無不良動機，且此信件，係我自動向調查局供出的」等語，並經函准調查局五十三年七月十三日（６３）國丙字三三一一一號函查復該署名陳一志之函件，為被告許朝卿自動供出屬實。核其轉信行為，尚難認為準備顛覆政府之行為，軍事檢察官以預備罪名起訴，徵有未　，合併說明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第三項，第五條，第八條第一項，第十二條，刑法第五十六條第五十九條，第三十七條第一項第二項判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　五　十　三　年　十　月　廿　九　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　張翊支\n審判官　趙華通\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　李子新\n中　華　民　國　五　十　四　年　元　月　廿　七　日"
}