{
    "id": "15284",
    "name": "葉貽恆、葉貽恒 二",
    "gender": "男",
    "birth_h": "1922",
    "province": "福建",
    "city": "安溪縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台北監獄監犯",
    "age": "28",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(39)安潔字第2598號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "連續以文字為有利於叛徒之宣傳",
    "d2_per1": "吳朝麒",
    "d2_per2": "林如堉",
    "d2_per3": "李梓鼎",
    "d2_per4": "葉登炎",
    "d2_per5": "游賜一",
    "d2_per6": "陳文魁",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_j1": "鄭有齡",
    "d2_jpos1": "審判官",
    "d2_clk1": "石璞",
    "d2_y": "39",
    "d2_m": "10",
    "d2_d": "0",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "勁助字1057號",
    "d3_authority": "國防部",
    "d3_crime1": "宣傳吳朝麒交與的反動文字，並以「唯物史觀」「社會學」「八大事項三大注意」等反動文字向他人宣傳",
    "d3_crime1cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d3_j1": "郭寄嶠",
    "d3_jpos1": "副參謀總長",
    "d3_y": "39",
    "d3_m": "11",
    "d3_d": "29",
    "d3_revrec": "同意",
    "d4_doc": "判決書",
    "d4_num1": "(39)安潔字第2598號",
    "d4_authority": "台灣省保安司令部",
    "d4_per1": "吳朝麒",
    "d4_per2": "林如堉",
    "d4_per3": "李梓鼎",
    "d4_per4": "葉登炎",
    "d4_per5": "游賜一",
    "d4_per6": "陳文魁",
    "d4_term": "有",
    "d4_termy": "12",
    "d4_termm": "0",
    "d4_dpriv": "有",
    "d4_dprivy": "10",
    "d4_dprivm": "0",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "7",
    "d4_law2": "刑法",
    "d4_law2a": "56",
    "d4_j1": "鄭有齡",
    "d4_jpos1": "審判官",
    "d4_clk1": "石璞",
    "d4_y": "39",
    "d4_m": "11",
    "d4_d": "29",
    "d4_rejud": "無",
    "d4_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安潔字第2598號",
    "f_main1": "連續以文字為有利於叛徒之宣傳",
    "f_group": "歷年辦理匪案彙編：匪台北監獄組織",
    "f_per1": "吳朝麒",
    "f_per2": "林如堉",
    "f_per3": "李梓鼎",
    "f_per4": "葉登炎",
    "f_per5": "游賜一",
    "f_per6": "陳文魁",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_penaltytxt": "有期徒行12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "鄭有齡",
    "f_clk1": "石璞",
    "f_y": "39",
    "f_m": "11",
    "f_d": "29",
    "f_txt": "【裁判字號】39，安潔，2598\n【裁判日期】391000\n【裁判機關】台灣省保安司令部\n【受裁判者】吳朝麒、林如堉、葉貽恒、李梓鼎、葉登炎、游賜一、陳文魁\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　   （３９）安潔字第２５９８號\n    判決正本\n　　被　告　\n吳朝麒　男年二十二歲  江西婺源人  新竹市少年監獄監犯\n林如堉　男年二十七歲  台北縣人  台北監獄監犯\n葉貽恒　男年二十八歲  福建安溪人  台北監獄監犯\n李梓鼎　男年三十一歲  福建福安人  住花蓮師範學校  業花蓮師範學校主計室主任\n葉登炎　男年三十五歲  台南縣人  住台南縣  台北監獄監犯\n游賜一　男年二十七歲  台南縣人    台北監獄監犯\n陳文魁　男年二十五歲  台南縣人   台北監獄監犯　　　\n右列被告因匪諜案件本部判決如左︰\n　　主　文\n吳朝麒林如堉意圖以非法之方法顛覆政府而着手實行各處死刑各褫奪公權終身\n葉貽恒連續以文字為有利於叛徒之宣傳處有期徒刑十二年褫奪公權十年\n李梓鼎參加叛亂之組織處有期徒刑十年褫奪公權七年\n葉登炎幫助以文字為有利於叛徒之宣傳處有期徒刑五年褫奪公權三年\n游賜一陳文魁均無罪\n吳朝麒林如堉全部財產除酌留其家屬必需生活費外沒收\n　　事　實\n吳朝麒原係青年軍第二零六師排長於三十七年六月間因迯亡罪經台灣全省警偹司令部判處有期徒刑三年六月移送台北監獄執行後在監自殺係共匪老黨員藏有「中國人民解放委員會台灣地下工作隊布質証件並寫有中國向哪裡去」之反動文字作為教務及「台灣策反工作計劃書」均交與葉貽恒為宣傳之用三十八年底以該布質証件給予偽造文書之嫌疑犯趙建華觀看勸誘其加入匪黨林如堉前因內亂罪經台灣高等法院判刑在監執行期中組織「工作同志联絡會」仍繼續宣傳「馬列主義」吸收李梓鼎加入葉貽恒原係內亂犯刑在監執行中以「唯物史觀」「社會學」「八大事項三大注意」及「中國向那裡去」等反動文字對其他在監人犯宣傳李梓鼎因便利脫迯罪判刑在監執行受林如堉之吸收參加叛乱之組織於出獄後與葉貽恒吳朝麒保持联絡在本年五月間設法保釋吳朝麒　　葉登炎前因「二二八」事變案件羈押在監接受葉貽恒之宣傳並以反動文字轉示他人經趙建華向內政部調查局檢舉由該局從新竹少年監獄提訊吳朝麒後函由本部轉向台北監獄借提葉貽恒林如堉游賜一陳文魁四名送該調查局偵訊並在花蓮捕獲李梓鼎一名一併移送本部審理後另向台北監獄提來葉登炎一名併案審辦\n\t理由\n本案被告吳朝麒供認在監自稱係共匪老黨員並藏有「中國人民解放委員會台灣地下工作隊」証件否認有寫作反動文字及勸誘趙建華加入等情訊据共同被告葉貽恒供稱『吳朝麒告訴我他是匪黨份子曾給我看一張「中國人民解放委員會台灣地下工作隊」的布質証件又吳寫過一篇「中國向那裡去」內容是說中國　　是個「新民主社會的國家」我把　篇交給葉登炎』云云又於其自白書及庭訊時均供述該被告吳朝麒在三十八年九月間寫有「台灣策反工作計劃書」一份給我言轉于林如堉葉登炎閱看其內容有辦報紙組織婦女隊等並經林如堉供承見及此項計畫書等語罪証明確不容狡卸被告林如堉雖否認有組織「工作同志联絡會」吸收李梓鼎參加等情但据被告李梓鼎於偵查及自白書中均称被告林如堉與其他監犯胡綏芝等組織「工作同志联絡會」由林如堉講述馬克思列寧主義以及監犯張豐欽林器聰來對我說他們（指林如堉等）　　　我開個名字給他從此我就參加了共產党我接到台北地方法院判決書後数日林如堉到我住的十七號房講資本論其自白書內又称記得有一次林如堉用毛邊紙鋼筆寫的「到那時候資本家的工廠商店都属工人所有那時二人就是主人翁」等語指陳歷歷始繪質對無異參以被告游賜一所供有一次聽林如堉講西安事變和談八條件內容都很偏激完全站在共產党立場談話云云足見被告吳朝麒林如堉判刑在監继續宣傳匪党言論煽惑人眾藉組织団体吸收他人參加之手段各別以非法之方法意圖顛覆政府已達着手之程度殊為顯著實属怙惡不悛應予判處極刑禠奪公權終身以昭炯戒全部財產除酌留其家屬必需生活費外沒收\n被告葉貽恒供認錄有「唯物史觀大綱」「社會學」「少年高尔基」以及將周起所寫匪党之「八大事項三大注意」吳朝麒所寫「中國向那裡去」「台灣策反工作計劃書」等反動文字對其他監犯講說或傳關等情不諱並經被告葉登炎供証葉貽恒拿「唯物論」「中國向那裡去」給我看被告林如堉供証葉貽恒將「台灣策反工作計劃書」給與觀看等語是被告葉貽恒雖無從証明其有與被告吳朝麒林如堉共同組织団体策劃行動意圖以非法之方法顛覆政府之行為但其於內乱罪判刑之後仍屢為有利於叛徒之宣傳供証確鑿顯係基於一個概括之犯意應依連續犯論處\n被告李梓鼎於偵查中業已供認如何參加叛亂之組織如何聽受林如堉講解「馬列主義」等情不諱於出獄後復化用各式姓名及隱語寫信與被告吳朝麒葉貽恒保持联絡又設法保釋吳朝麒有該李梓鼎親筆所寫經其承認之化名信四紙在卷可証是被告李梓鼎於參加判乱之組织後持續作有利於叛徒之活動全為明確自唯任其事後翻異應予依法諭處\n被告葉登炎否認有參加叛亂之組织或集會惟供認被告葉貽恒曾將「唯物論」「三大注意八大事項」「中國向那裡去」等反動文字供其閱看又曾代葉貽恒抄錄「社會學」及收藏有林吉抄寫之「唯物史觀」等語不諱顯已構成幫助為有利於叛徒之宣傳罪責雖被告游賜一曾指證該葉登炎在監有召集「評論會」「批評會」及指定其他監犯輪流担任主席等情經查無實据而該游賜一又供称其被高等法院判處內乱罪刑係受葉登炎牽累在監之時並曾吵架亦為共同被告葉貽恒所証實則該游賜一對被告葉登炎之指証難免挾有嫌陳不無誇張失寔之處何足輕予採信自應僅論被告葉登炎以幫助宣傳之罪按正犯之刑減處\n被告游賜一陳文魁均否認有參加叛亂之組织或集會即其餘共同被告亦未指陳該被告等有何犯罪行為又乏任何証据足資認定不能遽予科處應諭知無罪之判決再該被告等因認為諭知無罪故不待其最後之陳述逕行判決\n據上論結合依修正惩治叛亂條例第二條第一項第五條第六條第十條第十二條刑法第十一條第五十六條第三十條第七十三條第六十六條第三十七條第一項第二項刑事訴訟法第二百九十一條前段第二百九十三條第一項判決如主文\n中　華　民　國　三　十　九　年　十　月　十　九　日\n台灣省保安司令部軍法處\n審判官　鄭有齡\n右正本証明與原本無異\n書記官　石璞\n中　華　民　國　三　十　九　年　十　月　"
}