{
    "id": "15342",
    "name": "劉天民",
    "gender": "男",
    "birth_h": "1912",
    "province": "遼寧",
    "city": "復縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "北方企業行經理",
    "age": "40",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(39)安澄字第1763號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "包庇叛徒",
    "d2_per1": "劉全禮",
    "d2_per2": "郭秉衡",
    "d2_per3": "張禮大",
    "d2_per4": "王平",
    "d2_per5": "鄒曙",
    "d2_per6": "華震",
    "d2_per7": "江德興",
    "d2_per8": "胡玉麟",
    "d2_per9": "賴振家",
    "d2_per10": "蕭楓",
    "d2_per11": "范垂業",
    "d2_per12": "喬言忱",
    "d2_per13": "李宗昌",
    "d2_per14": "劉守維",
    "d2_per15": "錢汾",
    "d2_per16": "林鵬飛",
    "d2_per17": "范肇平",
    "d2_per18": "馬樹才",
    "d2_per19": "于振漢",
    "d2_per20": "蘇文信",
    "d2_per21": "盛世驥",
    "d2_per22": "遇秉權",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "4",
    "d2_law1s": "1",
    "d2_law1i": "7",
    "d2_j1": "陳仙洲",
    "d2_j2": "李振漢",
    "d2_j3": "王有樑",
    "d2_j4": "王傳鑫",
    "d2_j5": "端木棪",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "韓醴泉",
    "d2_y": "39",
    "d2_m": "7",
    "d2_d": "14",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "法簽字241號",
    "d3_authority": "國防部",
    "d3_crime1": "明知洪劉華三人均係政治活動之匪諜份子竟代為申報戶口換領國民身份證並假洪匪以北方企業行副經理名義為其掩護",
    "d3_crime1cat": "包庇或藏匿叛徒者",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "39",
    "d3_m": "8",
    "d3_d": "10",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num2": "暫無資料",
    "d4_authority": "總統（府）",
    "d4_crime1": "所犯匪諜罪既證實均處死刑並褫奪公權終身沒收財產於法悉合擬均照准",
    "d4_crime1cat": "其他",
    "d4_j1": "俞濟時",
    "d4_jpos1": "總統府第二局局長",
    "d4_y": "39",
    "d4_m": "8",
    "d4_d": "19",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "機秘(乙)第5611號",
    "d5_authority": "總統（府）",
    "d5_death": "有",
    "d5_dpriv": "有",
    "d5_dprivy": "終身",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "39",
    "d5_m": "8",
    "d5_d": "31",
    "d5_presw": "本案經核劉天民江德興胡玉麟雖同屬包庇叛徒江胡二人罪情較輕而江德興與錢汾之間如錢此判不是太輕即江此判過重應再酌核呈報餘如擬",
    "d5_revrec": "不同意，未提出刑度",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "聯芬字第390231號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "傅亞夫",
    "d6_jpos1": "總統府駐國防部連絡室主任",
    "d6_y": "39",
    "d6_m": "9",
    "d6_d": "10",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "勁勛字第756號",
    "d7_authority": "國防部",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "周至柔",
    "d7_jpos1": "參謀總長",
    "d7_y": "39",
    "d7_m": "9",
    "d7_d": "16",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(39)安澄字第1763號",
    "d8_authority": "台灣省保安司令部",
    "d8_main1": "包庇叛徒",
    "d8_per1": "劉全禮",
    "d8_per2": "郭秉衡",
    "d8_per3": "張禮大",
    "d8_per4": "王平",
    "d8_per5": "鄒曙",
    "d8_per6": "華震",
    "d8_per7": "江德興",
    "d8_per8": "胡玉麟",
    "d8_per9": "賴振家",
    "d8_per10": "蕭楓",
    "d8_per11": "范垂業",
    "d8_per12": "喬言忱",
    "d8_per13": "李宗昌",
    "d8_per14": "劉守維",
    "d8_per15": "錢汾",
    "d8_per16": "林鵬飛",
    "d8_per17": "范肇平",
    "d8_per18": "馬樹才",
    "d8_per19": "于振漢",
    "d8_per20": "蘇文信",
    "d8_per21": "盛世驥",
    "d8_per22": "遇秉權",
    "d8_death": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "4",
    "d8_law1s": "1",
    "d8_law1i": "7",
    "d8_j1": "陳仙洲",
    "d8_j2": "李振漢",
    "d8_j3": "王有樑",
    "d8_j4": "王傳鑫",
    "d8_j5": "端木棪",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "韓醴泉",
    "d8_y": "39",
    "d8_m": "9",
    "d8_d": "16",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安澄字第1763號",
    "f_main1": "包庇叛徒",
    "f_per1": "劉全禮",
    "f_per2": "郭秉衡",
    "f_per3": "張禮大",
    "f_per4": "王平",
    "f_per5": "鄒曙",
    "f_per6": "華震",
    "f_per7": "江德興",
    "f_per8": "胡玉麟",
    "f_per9": "賴振家",
    "f_per10": "蕭楓",
    "f_per11": "范垂業",
    "f_per12": "喬言忱",
    "f_per13": "李宗昌",
    "f_per14": "劉守維",
    "f_per15": "錢汾",
    "f_per16": "林鵬飛",
    "f_per17": "范肇平",
    "f_per18": "馬樹才",
    "f_per19": "于振漢",
    "f_per20": "蘇文信",
    "f_per21": "盛世驥",
    "f_per22": "遇秉權",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "7",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "陳仙洲",
    "f_j2": "李振漢",
    "f_j3": "王有樑",
    "f_j4": "王傳鑫",
    "f_j5": "端木棪",
    "f_clk1": "韓醴泉",
    "f_y": "39",
    "f_m": "9",
    "f_d": "16",
    "f_txt": "【裁判字號】39， 安澄，1763\n【裁判日期】390714\n【裁判機關】台灣省保安司令部\n【受裁判者】劉全禮、郭秉衡、張禮大、王平、鄒曙、華震、劉天民、江德興、胡玉麟、賴振家、蕭楓、范垂業、喬言忱、李宗昌、劉守維、錢汾、林鵬飛、范肇平、馬樹才、于振漢、蘇文信、盛世驥、遇秉權\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　    （３９）安澄字第１７６３號\n    \n被　告　劉全禮　男年二十六歲  安東省鳳城縣人 住台北市   前東南軍政長官公署第二科上尉參謀\n　　　　郭秉衡　男年三十二歲  福建省福州市人  住台北市  本部政工處中校科員辦理秘書職務\n　　　　張禮大　男年三十一歲  浙江省天台縣人  住基隆市政府宿舍在該府任秘書\n　　　　王　平　男年三十歲  浙江省樂清縣人  住台北市  台灣氣象所技士\n　　　　鄒　曙　（即鄒必達）男年二十八歲  四川省大竹縣人  住台北市  掃蕩報外勤記者\n　　　　華　震　男年三十四歲  松江省哈爾濱市人  住台中市  無業\n　　　　劉天民　男年四十歲  遼寧省復縣人  住台中市  北方企業行經理\n　　　　江德興　男年三十四歲  台湾省新竹縣人  住台中市  健元醫院院長\n　　　　胡玉麟　男年三十九歲  遼寧省錦西縣人  住嘉義市  台湾空軍農業管理委員会東港分會第一組中校組長\n　　　　賴振家　男年三十八歲  江西省修水縣人  住本部政工處宿舍 任該處第一科少將科長\n　　　　蕭　楓　男年三十歲  四川省大邑縣人  住台北市  掃蕩報採訪主任\n　　　　范垂業　（即范千晶）男年四十三歲  遼寧省遼陽縣人  住台中市 北方企業股東兼副經理\n　　　　喬言忱（即喬文德）男年四十六歲  山東省海陽縣人  住台中市 開設北方寔業行兼北方企業行股東\n　　　　李宗昌　男年二十八歲  山東省文興縣人  住台中  北方企業行股東\n　　　　劉守維　男年四十七歲  北平市人  住台中市  北方企業股東兼副經理\n　　　　錢　汾　男年三十二歲  浙江省杭州縣人  台北市  無業\n　　　　林鵬飛　男年四十二歲  廣東省蕉嶺縣人  台中市  無業\n　　　　范肇平　男年二十八歲  河北省隆平縣人  台中市  無業\n　　　　馬樹才　男年二十六歲  察哈尔省陽源縣人  台中市健元醫院在該院充任醫師\n　　　　于振漢　男年三十九歲  遼北省四平市人  住台中市  業商\n　　　　蘇文信　男年四十八歲  山東省烟台人  住台中市  無業\n　　　　盛世驥　男年三十九歲  遼寧省開恩縣人  住台中市 開設食堂\n　　　　遇秉權　男年三十六歲  河北省武清縣人  住高雄市  基威貿易行経理\n右列被告因叛乱等案件經本部合議審判如左：\n　　主文\n劉全禮郭秉衡張禮大王平鄒曙華震共同意图以非法之方法変更國憲顛覆政府而着手實行各處死刑禠奪公權終身其羽產除酌留其家属必需之生活費外全部沒收\n劉天民江德興胡玉麟包庇叛徒各處死刑褫奪公權終身其財產除酌留其家属必需之生活費外全部沒收\n頼振家明知不實之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾處有期徒刑叁年其餘部分無罪\n蕭楓明知為不實之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾處有期徒刑弍年其餘部分無罪\n錢汾明知為匪諜而縱容之者處有期徒刑弍年\n范肇平私運政府管制物品出口處有期徒刑弍年其餘部分無罪\n喬言忱（卽喬文德）李宗昌劉守維共同明知為私運進口物品而為之銷售各處有期徒刑六　其餘部分無罪\n林鵬飛笵肇平馬樹才于振漢蘇文信盛世驥遇秉權均無罪\n事寔\n　　　叛徒劉多荃之子　為東南軍政長官公署作戰部第二處上尉參謀経管東南區兵力駐地軍務緣有匪中央政治局潛伏台湾負責人洪國式者與劉多荃交誼甚厚去年十二月洪匪由香港持劉多荃之函來台訪晤劉全禮自謂係共匪派遣之人員邀伊參加組织劉全禮以洪匪既経其父函介又因其弟刘全華當時亦在北平乃表不願意加入接受匪所指定之調查軍事情形拉攏高級官員及海空人員擴張組织等任務匪搜集我方作戰計劃防禦工事等情報及有關軍事高上之資料曾　在台　以上之駐地表第四第廿一兵團整編師後以上之駐地表高雄基隆要塞砲兵所在地駐台各軍兵力武器及裝甲兵戰車數量情形等項交與洪匪並口頭將台灣東部軍事上之注意点及軍事機構之人事情形報告洪匪並介紹錢汾與洪匪認識因錢之姻親均在空軍供職藉以助匪進行策反空軍之企图但錢雖置諸不理而未向治安机関正式檢舉郭秉衛係本部政工處中校科前在南京市民食調配處充督察室主任南京淪陷時留在該办理移交後継任匪第二野戰軍軍大學第二縂隊軍寔員三十七年在滬與洪匪國式劉匪光典相識去年十二月與洪同由香港來台在船中被洪說服吸收到台後洪又暴露身份為中共中央局奉命在台工作者欲其參加郭竟自願加入受匪指定搜集軍事情報及策反海陸空軍等任務藉在本部政工處服務為掩護曾在本部图書館盜取軍事接收總報告內關於本省交通網公路網澎湖島交通網交通花蓮港狀況等王平附图四張交與洪匪並吸收張禮大王平等參加工作張禮大係　陸市政府秘書前與郭秉衡在東北行　政委會同事去年十二月由郭介紹與洪國式認識並向伊要求加入工作本年一月張礼大以郭欲明瞭基隆港情形方將基隆港兩冊及基隆市府所有之電報密碼加碼表一份交與郭秉衡轉交洪匪並於去年十二年月介紹王平於郭秉衡鼓勵王參加洪匪工作因王平係台湾氣象所技士認識郭秉衡後轉介於洪國式並經張禮大向伊解釋勉勵與洪匪晤面後乃同意加入工作協助軍事情報曾將李省氣象所所有颱風警報電碼氣象預報電碼台湾各地氣象所電台波長表密碼指標飛行氣象電碼及地名電碼等項交與郭秉衡轉交洪匪由郭給予新台幣五十元洪有同鄉華震者前在東北經商　　三十八年六月同在上海是時沪已陷匪洪乃向伊表示身分為匪中共中央方面負　調查研究任務邀華合作欲其來台潛伏並說明共党正式黨員取得　　経驗之過程経華同意接受（一）了解一般民意（二）國民党台灣新動向（三）爭取　　等任務三十八年九月華震先由香港來台因台中北方企業行経理劉天民係伊娣丈乃匿居劉天民家同年十月洪匪派劉光典來台與華連絡亦攷察其工作而劉天典與劉天民又係叔侄之親同年十二月洪國式　相繼由香港來台洪與劉天民在瀋陽經商時由刘光典介紹相識此次均匿居劉天民家秘密活動劉明知洪國式劉光典華震等均係政治活動之匪　份子心雖不安以親戚關係不敢加害竟代為申報戶口換領國民身分證並假借洪匪以北方企業行副経理名義名利以利其掩護且存有投機觀念想借此関係可免共匪之清算而洪匪亦深知其意致形成互相利用之局又因華震在台環境不佳條件不足工作無何成績洪匪亦表同情乃更進一步指示華震作日本経商之計劃以图向外發展此種計劃洪匪亦曾與刘天民談過而刘天民早於去年九十月間即有創設國际企業服分有限公司办法之擬草是項办法草案華震亦曾從中修改嗣後因已開設北方企業行是項計劃不果邹曙係台灣掃蕩報外勤記者與洪匪為師生関係三十七年冬在北平與洪重逢三十八年二月同逃上海由洪介紹與劉光典認識斯時洪向伊暴露係匪方諜報工作同年三月鄒欲赴南京京沪杭警俻縂司令部工作時洪曾嘱潛入該部或衛戍總司令部供職可藉搜集秘密性物件嗣以謀職不成陰謀不果迨去年五月經洪匪慫恿來台擔任調查台湾海陸空軍概況中美連絡情形及台湾已有之民众團体搜集軍政秘密情報吸收分子等工作並嘱伊先將上列資料記任日記冊有人前來索取果於同年十月劉光典向　閱日記以其內容無何用處僅足參攷而已邹鄒又為洪匪覓購軍用收音機並吸收電機江人企图密設電台未果並介紹掃蕩報　記者姚宣英及吳欽等使洪匪吸收即洪去年來台之入境証亦由鄒轉托掃蕩採訪主任蕭楓代為办理當時蕭楓僅知邹曙有友欲從香港來台乃以該報資料員名義代為　條請求報社証明申請入境証洪既來台曾由邹介紹與蕭晤面一次而已無何關係蕭對洪邹之匪諜情形均不之知又查刘匪光典有於去年十月及本年一月由香港來台兩次其第一次之入境証亦係邹曙於同年十月用掃蕩報之証明為其办理第二次之入境証係郭秉衡以化名劉先農託本部政二處第一科科長賴振家代办蓋賴與國防部政工第三大隊頗有関係該隊係属本部指揮同時郭為賴之科員平素為賴所信用當郭託伊办理入境証時僅稱有友年幼將從海南島來台無何問題賴以對郭素有信用不疑其他對郭所填寫之入境申請書內容及入境者姓名等項均不詳察即予蓋章轉託國防部政工第三大隊長以該隊職員名義代辦入境証同時附帶　　　　証一紙江德興係台中市健元醫院院長去年春華震曾在該院療病　　相　　年十二月華突然到院晤面江云係由上海轉香港來台談及上海解放情形　　　　激烈戰爭共匪紀律良好等語嗣又陸續來院與之討論台湾解放問題　云台灣現在極危險定可解放惟解放後必交遂台灣人　　可先為伊介紹方從北平中共來台之馮先生按即共匪　　　　　　　　　　　有問題盡可向洪提出等語江亦表示目前台民　　\n　　　　　　　地　亦合理對政府有種種不滿希望本省能保持和平政治本年二月華震　　同洪匪與江相見又介紹洪係北平央派來人員對於台灣情形可作決定嘱伊預先連繫洪亦言本年五六月共匪定攻台湾此攻不許失敗惟北平有謝雪紅者屆時定能來台可先與謝連總並嘱伊將來提供関于台湾之意見江則答以到時有意見當然提出謝無須連繫等語至関於華震之身份江亦推測可能為北平中央所派來之人物又胡玉麟者係空軍第一軍區運輸科中校科長調任台湾空軍農業管理委員会東港分会第一組中校組長前在潘陽充任第七陸空聯絡組組長三十七年十月瀋陽陷匪未及退出由投匪之空軍第一軍區司令部坿員薛德文勸誘引見匪之方陶祖高宇民者因胡在空軍戰級頗高匪欲利用為策反空軍工作胡當時以眷属尚在北平目的在求脫離瀋陽乃暫時應允以图脫身匪即派薛德文隨其到達北平監視工作是時第一軍區業己遷穗胡先向北平第二軍區報到同年十二月赴穗該薛德文隨至廣州胡自接受匪方工作至撤退廣州未曾為匪工作惟對於薛德文始終為其包庇而不檢舉直至去年十月由穗來台方與薛分手今年二月突有刘光典帶薛之口信來訪告知胡之名字原在東北局現已轉到中央局任務為擴大組织調查空軍基地並嘱共匪攻台時應設法使我方空軍不擊共匪船隻等語胡此時又明知刘係匪諜継薛德文監視其工作者竟復隱庇不宣令年二月二十八日本部破獲匪中央政治局台湾地下工作分子時主要人犯洪國式刘全禮郭秉衡賴振家張禮大王平華震邹曙刘天民江德興胡玉麟錢汾及有関之賴振家蕭楓暨嫌疑犯范肇平林鵬飛馬樹才蘇文信盛世驥于振漢遇秉權范垂業刘守維喬言忱（即喬文德）李宗昌一併逮捕審办牽連及台中市中大貿易行理范垂業有於去年十月勾結海軍福利社招商集運砂糖一千包裝載海軍軍艦走私香港約定在港卸貨後再由軍艦運送回貨來台海軍福利社獲得每百包砂糖占二十五包之寔物利益又台中市北方企業有經常向空軍收購私運進口之外國製香烟在該行銷售經本部在該行查獲茄力克等牌香烟六百九十六罐附案並查該行有收受在存欵办理放欵経營美鈔黃金等非法金融業務之嫌併予審办\n　　理由\n本件理由分六項說明之：\n（一）關于刘全禮郭秉衡張禮大王平邹曙華震部分︰被告刘全禮於去年十二月経其父劉多荃函介匪諜洪國式與伊相見後加入匪党担任調查軍事情形拉攏高級官員及海空人員擴張組织搜集我方作戰\n　　　　　　資料等任務己將在台師團以上之部隊駐地表要塞砲所在地各軍兵力武器情形裝甲兵戰車數目等秘密資料交與洪匪亦口頭報告本省東軍事注意點及軍事机構之人事情形又介紹錢汾與洪匪認識藉以進行策反空軍被告郭秉衡前往在南京匪第二野戰軍軍政第二縂隊充任軍寔員三十八年十二月與洪匪同由香港來台參加匪党工作以搜集軍事情報策反海陸空軍為任務曾在本部图書館盜取軍事接收縂報告內関於交通網公路網澎湖島交通網及花蓮狀況等附图四張交與洪匪並吸收張礼大王平等加入被告張礼大於去年十二月經郭秉衡介紹與洪匪認識後有將基隆港兩冊及基隆市政府所有之電報密碼加碼表交與郭秉衡並吸收本省氣象所技士王平藉以供給種氣象資料被告王平於去年十二月經張礼大介紹認識郭秉衡轉介於洪國式後即願意為匪搜集軍事情報曾將本省氣象所　所有之颱風警報電碼氣象預報電碼各氣分所電台波長表密碼指示飛行氣象電碼及地名電碼等交與郭秉衡轉交洪匪被告邹曙於三十八年五月受洪匪鼓勵由上海來台担任調查本省海陸空軍概況中美連絡情形及台灣已有之民众團體搜集軍政秘密情報吸收分子等任務並將所搜集之秘密資料先行記載日記册以俻匪方隨時索取介紹姚宣英吳欽等于洪匪進行吸收又於去年七月及十月為洪匪國式刘匪光典办理由香港來台之入境証又為洪匪覓購軍用收音機企图密設電台未果被告華震於三十八年六月在上海被洪匪邀與合作懲恿其來台潛伏受匪指示（一）了解一般民意（二）國民党在台新動向（三）爭取對象等任務以台灣環境條件不合無何工作表現又受共匪指示作日本経商之計劃掩獲向外發展等事寔已据各該被告在本部先後偵訊供認不諱核各被告之供詞集自日書內容均相符合即各被告相互関係之供述亦可彼此互証其犯罪事寔已堪認定除被告刘全礼郭秉衡邹曙華震等自知事敗罪顯與何辦解外据張礼大供稱當郭秉衡向伊要求參加工作時已有拒絕因感情上之作用偶然將基隆市政府電報密碼加碼表抄與郭秉衡等語否認有參加匪党情事惟查該被告當勸勉王平加入工作時曾對王平解釋云：「時局如斯我們不妨與他們連絡一番以後也許有苗頭與老郭同來之人（按即洪國民式）據說是老資格沒有問題至少大家都是熟人決不憑　出賣朋友這是机會將來局勢一変或許因此有個靠山」等語（見王平自白書）該被告　勸誘他人加入匪党而實自已及不參加者其誰能信又据被告王平供稱係因賭博負債欲借此机會得到金錢解決生活並無其他動机等語亦不足卸其罪質之被告刘全礼郭秉衡張礼大王平邹曙華震等圴係匪中央政治局潛伏本省地下份子其目的係意图以非法之方法変更國憲顛覆政府而在着手寔行者按其洩漏軍机吸收党　　　　　　　　　属顛覆政府之概括意思應從重論處至被告刘全礼郭朱衡張礼大王平邹曙華震等全部財產除酌留各該被告之家属生活費外亦應一併沒收\n（二）關於刘天民江德興胡玉麟部分：匪諜洪國式刘光典華震三名於去年先後由香港上海來台均匿居北方企業行經理劉天民家在當地報有戶口及洪匪有以該行副經理名義申報戶口換領國民身分証之事寔已為被告刘天民所承認至関於洪國式等之匪諜身分及其秘密活動情形雖据該被告供称完全不知惟据洪國式供称：「刘天民已知我和刘光典及華震的政治立場是華震認為在他們親戚関係的保証之下他不会加害我們」又称「据我推想刘知我立場後除其與華震親戚関係保証外刘並可能有商人的投机心理即他害怕共產党到來的清算鬦爭想借此関係的建立以免此禍」等語可見刘天民已明知洪國式刘光典華震均係匪諜分子匿居其家因親戚関係意欲投机利用為匪包庇掩藉者無疑被告江德興於去年十二月華震來伊醫院談及上海解放情形及陸續到院與伊討論台湾解放問題並邀洪國式與伊晤面介紹供係方從北平中央派來人員對於台湾情形可作決定嘱預先联繫提供関於台灣之意見等事寔已据該被告供認不諱是洪國式華震之為匪諜分子江已深知且被告供称華震据伊推測可能亦係北平中央派者等語可見洪國式華震之為匪諜江已明知寔係有意包庇叛徒毫無欵義被告胡玉麟對於三十七年十月瀋院淪陷時為謀脫離匪區暫　應允為匪担任策反空軍工作遣派投匪之空軍人員薛德文隨至北平及於同年十二月隨至廣州監視工作迨去年十月該被告穗來台方興薛分離之事寔已據該被告前後一致供認不諱惟被告既不甘心為匪利用何以身居空軍高級官職且在我軍區域竟與匪周旋一年之久而不告發顕係有意包庇叛徒無可辯解緃据被告供称：因薛德文係救伊脫離匪區之人不忍加害又恐薛聯絡其他共匪對伊危害等語更属荒謬际此奸匪猖獗党國危難之秋鋤奸殺匪匹夫有責該被告係空軍現職高級人員竟不抱有匪無我之決心置全民於不顧尚何詞足卸罪責被告刘天民江德興胡玉麟均應以包庇叛徒之罪從重論處被告刘天民江德興胡玉麟等全部財產除酌留各該被告之家属生活費外予以沒收又関於刘天民所開設之北方企業行有收受存款办理放欵経營美鈔黃金等非法金融業務及該行経常有向空軍收買私運進口之外國製「加力克」「黑貓」「三五」等牌香烟在行銷售部分經查該行僅有受托及代賣黃金兌換美鈔為數不多即該行進出之存放欵項亦不過數　　　　　　　　\n金融周轉之常事尚不能認為有非法経營金融業務罪行　明知為私運進口之香烟因而為之銷售之事寔業据被告刘天民及該行股東陳喬　　等供認不諱　経本部查獲「加力克」「黑貓」「三五」等牌香烟計六百　　　　　　　　　　法論科惟其既犯叛乱罪行已處極刑此　　　　　　　　　　　　　\n　　　\n（三）關于賴振家蕭楓部分︰被告賴振家有於本年　月受郭匪秉衡之託以國防部政工第三大隊隊員名義　化名劉光農者（　　刘光典）代辦由海南島　台之入境証及差假証該被告在入境申請書內蓋章証明後由本部督察處　發入境証又被告蕭楓有于去年十月間受邹曙之託以掃蕩報資料員名義代洪國式向該報社請求代辦由香港來台之入境証該被告曾具條請求代為証明申請等事寔已据被告賴振家等供認在卷核與被告郭秉衛邹曙所供情形相符事寔堪以認查旅客來台入境証係本省政府用以証明入台旅客之身份所製作之公文書根据申請人之書面申請而發給被告賴振家蕭楓以虛偽之申請內容致忱経办是項文書人員為不寔之登載自應認為以明知不寔之事項而使公務員登載於職務上所掌之公文書足以生損害於公众之罪無疑雖據賴振家供称因平素信用郭秉衡故當時對於申請書內容如何填載未経查明即予蓋章等語尚不足卸其罪責應依法論科惟被告賴振家係本部政工人員竟利用配属本部之國防部政工第三大隊名義任意為不明身分之人办理入境証其犯罪情節較重應予從重科處蕭楓亦應科以應稱之罪又関於匪嫌部分経查洪匪國式來台後被告蕭楓　於與　　在咖啡館與洪相　　邹曙　　晤面一次而已並無發生関係而對　　　於　　　行為蕭楓均不知情刘匪光典來台後與賴振家並無相識即當時代办入境証郭秉衡於申請書內所填載之入境者究係何人該賴振家尚不知曉自難証明被告賴振家蕭楓有參加匪諜罪行關此部分應各予諭知無罪\n（四）關於錢汾部分：被告錢汾係叛徒刘多荃之舊属訊据供称去年十二月洪匪國式携刘之介紹函由刘全礼帶來訪晤因伊有襟弟葉極民等三人均在空軍供職匪欲利用親戚関係進行策反空軍相見後即明示以　當時即予拒絕認定洪係共匪党分子乃將刘多荃之函交與遼寧省主席王鉄漢轉交中央委員胡健中意欲假手地位較高之人物出面檢舉同時又將刘多荃介紹共匪之事告知姻親葉極民設法補洪葉嘱先行查明洪之詳細住所而洪匪終不告知嗣葉又公出事乃不果等語否認有接受洪匪之任務及為匪工作情事經訊　据　　漢称本年二月初錢汾有將刘多荃之函交伊閱覽後留置其家適胡健中於同月中旬來舍曾將原函交　胡云可由伊作函警告刘多荃等語並経葉極民到案証称錢汾有向伊言及刘多荃介紹洪國式之事伊有答以可由伊報告轉請派人偵查等語足証被告僅有檢舉匪諜之意並無向治安机関正式檢舉之積極行為並被告係刘匪多荃之舊部顕係顧情躊躇檢舉之意不堅應認其為緃容匪諜依法論科\n（五）關於范垂業喬言帎李宗昌刘守維部分：　被告范垂業係台中市中大貿易行経理有於去年十月勾結海軍福利社招商集運砂糖一千包裝載海軍軍艦運香港港約定在港卸貨後再由該艦運送回貨來台海軍福利社獲得每百色砂糖占二十五包之寔物利益之事寔已据該被告供認不諱並有運糖香港採購回貨及與海軍福利社有関之來往文件附案事証至為明確砂禟雖為本省許可出口之物品但亦湏被關納稅該被告用海軍軍艦私運出口有應以私運應稅物品出口之罪論處又被告刘守維係北方企業行副経理被告喬言帎李宗昌均為該行股東訊据該刘守維等承認該行有受託零星代賣黃金兌換美鈔办理存欵放欵及有向空軍收購私運進口之外國製「加力克」「黑貓」「三五」等牌香烟在該行銷售等情事除経查明該行僅有受託零星代賣黃金為數不多及存放欵項只有數千元係行商營業上金融周轉之　恒情尚不能遽以少數合理之欵項即認有非法経營金融業務而入人以罪其有收購空軍私運進口之外國製香烟据股東喬言帎供称約有收買二千聽之陸續售出等語並經本部查獲「加力克」「黑貓」「三五」等牌香烟六百九十六聽会同本省公賣局處理事寔至為明暸該行経理刘天民走私部分已於第（二）項理由中附帶說明該刘守維喬言帎李宗昌等係該行副経理及股東均應以共同明知為私運進口物品為銷售罪依法科處又関於匪嫌部分被告喬言帎李宗昌刘守維等雖係北方企業行股東與経理劉天民及匪諜洪國式刘光典華宸等均無絲毫関係又不能証明其有參與匪諜罪行関此部分自難令負刑責均應論知無罪\n（六）關於林鵬飛范肇平馬樹才于振漢蘇文信盛世驥遇東权部分：被告林鵬飛因在江德興醫院療病江相識嗣留在該院办理文書事宜訊据供称在院只見遇華姓者（按即華震）尚不知其何名洪姓者（按即洪國式）則未曾見過華來院何事亦知不清楚訊据被告范肇平供称原在陸軍軍官學校第四軍官訓練班充少校指導員因未婚妻係日藉被遣回國意欲赴日乃於去年十二月請假離職以出國手續未妥同時患病住居江德興醫院療養與江前在北平六十兵站醫院同事至與江往來之華震洪國式等伊在無見過否認其為共黨分手訊据馬樹才供称在江德興醫院任醫師去年七月経江介紹華震只知華係北方企業行副経理來院未曾與該談話至洪國式則不識其人並無參與華匪工作各等情尚無佐證足以認定被告林鵬飛范肇平馬樹才等有參與洪國式華震江德興等共同為奸罪行又訊據被告于振漢供称前與刘天民人　　　北方珠寶號去年九月該號停業自已経商與刘天民並無來往惟對北方企業行中尚有認識股東喬文德（即喬言帎）時常向喬借欵関於刘天民之情形如何亦因相處時短則不知曉訊据蘇文信供称︰僅認識北方企業特股東李宗昌喬文德二人該行並不常往至洪國式刘光典等則向無聽聞其名訊据盛世驥供称本年五月二十八日與空軍人員顧濟華同去販賣牛皮適至北方企業行因身份不符涉有嫌欵被扣僅與該行喬言帎認識而刘天民則素不識其人並否認有為匪行為訊据被告遇秉权供称︰係在高雄市独資開設基威貿易行與北方企業行並無関係亦不識刘天民其人各等語経核于振漢蘇文信盛世驥遇秉权等所供情節與匪諜洪國式等毫無関係亦未能証明其有參加叛乱行為是被告林鵬飛范肇平馬樹才于振漢蘇文信盛世驥遇秉权等罪嫌不足均應諭知無罪\n基上論結除被告洪國式一名另結外合依修正惩治叛亂條例第二條第一項第四條第一項第二五七各欵第八條第十條戡乱時期檢肅匪諜條例第九條刑法第二十八條第三十七條第一項第五十五條第二百十四條修正戒被法第八條第一項第五欵惩治走私條例第一條第四條戰時陸海空軍審判簡易規程第二條第一項前段刑事訴訟法第二百八十九條第二百九十一條前段第二百九十三條第一項判決如主文\n中　華　民　國　三　十　九　年　七　月　十　日\n台灣省保安司令部軍法處合議庭\n審判長　陳仙洲\n審判官　李振漢\n審判官　王有樑\n審判官　王傳鑫\n審判官　端木棪\n右正本証明與原本無異\n書記官　韓醴泉\n中　華　民　國　三　十　九　年　七　月　十　四　　日\n書記官　徐松泉"
}