{
    "id": "16006",
    "name": "吳水燈",
    "gender": "男",
    "birth_h": "1931",
    "province": "臺灣省",
    "city": "高雄縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "淡江英專2年級學生",
    "age": "22",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(41)安潔字第3062號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "晉傳棟",
    "d2_atty1": "張元傑",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "柯五龍",
    "d2_per2": "林天保",
    "d2_per3": "林章欽",
    "d2_per4": "王連子",
    "d2_per5": "黃金榮",
    "d2_per6": "柯進賢",
    "d2_per7": "劉寶章",
    "d2_per8": "李仁山",
    "d2_per9": "王鄰",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "周咸慶",
    "d2_jpos1": "審判官",
    "d2_clk1": "王蔭庭",
    "d2_y": "41",
    "d2_m": "11",
    "d2_d": "10",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "防隆字第2327號",
    "d3_authority": "國防部",
    "d3_crime1": "發還復審",
    "d3_crime1cat": "其他",
    "d3_j1": "劉國運",
    "d3_jpos1": "參謀次長",
    "d3_y": "41",
    "d3_m": "12",
    "d3_d": "7",
    "d3_revrec": "不同意，未提出刑度",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(42)安度字第0160號",
    "d4_authority": "台灣省保安司令部",
    "d4_pa1": "晉傳棟",
    "d4_atty1": "張元傑",
    "d4_attycat": "公設",
    "d4_main1": "參加叛亂之組織",
    "d4_per1": "柯五龍",
    "d4_per2": "林天保",
    "d4_per3": "林章欽",
    "d4_per4": "王蓮子",
    "d4_per5": "黃金榮",
    "d4_per6": "柯進賢",
    "d4_per7": "劉寶章",
    "d4_per8": "李仁山",
    "d4_per9": "王鄰",
    "d4_term": "有",
    "d4_termy": "12",
    "d4_termm": "0",
    "d4_dpriv": "有",
    "d4_dprivy": "10",
    "d4_dprivm": "0",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "5",
    "d4_j1": "甘勵行",
    "d4_jpos1": "審判官",
    "d4_clk1": "徐松泉",
    "d4_y": "42",
    "d4_m": "1",
    "d4_d": "25",
    "d4_revrec": "不適用",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "廉龐字第380號",
    "d5_authority": "國防部",
    "d5_crime1": "於卅七年夏參加匪幫組織。",
    "d5_crime1cat": "參加叛亂之組織或集會者",
    "d5_j1": "劉國運",
    "d5_jpos1": "參謀次長",
    "d5_y": "42",
    "d5_m": "2",
    "d5_d": "22",
    "d5_revrec": "同意",
    "d6_doc": "判決書",
    "d6_num1": "(42)安度字第0160號",
    "d6_authority": "台灣省保安司令部",
    "d6_pa1": "晉傳棟",
    "d6_atty1": "張元傑",
    "d6_attycat": "公設",
    "d6_main1": "參加叛亂之組織",
    "d6_per1": "柯五龍",
    "d6_per2": "林天保",
    "d6_per3": "林章欽",
    "d6_per4": "王蓮子",
    "d6_per5": "黃金榮",
    "d6_per6": "柯進賢",
    "d6_per7": "劉寶章",
    "d6_per8": "李仁山",
    "d6_per9": "王鄰",
    "d6_term": "有",
    "d6_termy": "12",
    "d6_termm": "0",
    "d6_dpriv": "有",
    "d6_dprivy": "10",
    "d6_dprivm": "0",
    "d6_law1": "懲治叛亂條例",
    "d6_law1a": "5",
    "d6_j1": "甘勵行",
    "d6_jpos1": "審判官",
    "d6_clk1": "徐松泉",
    "d6_y": "42",
    "d6_m": "2",
    "d6_d": "24",
    "d6_rejud": "無",
    "d6_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)安度字第0160號",
    "f_pa1": "晉傳棟",
    "f_atty1": "張元傑",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_per1": "柯五龍",
    "f_per2": "林天保",
    "f_per3": "林章欽",
    "f_per4": "王蓮子",
    "f_per5": "黃金榮",
    "f_per6": "柯進賢",
    "f_per7": "劉寶章",
    "f_per8": "李仁山",
    "f_per9": "王鄰",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "甘勵行",
    "f_clk1": "徐松泉",
    "f_y": "42",
    "f_m": "2",
    "f_d": "24",
    "f_txt": "【裁判字號】42，安度，0160\n【裁判日期】420224\n【裁判機關】台灣省保安司令部\n【受裁判者】柯五龍、吳水燈、林天保、林章欽、王蓮子、黃金榮、柯進賢、劉寶章、李仁山、王鄰\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　　 　(42)安度字第○一六○號\n公訴人　本部軍事檢察官\n被　告　柯五龍　男　年廿四歲　高雄縣人　業高雄客運公司臨時稽查員（在押）\n　　　　吳水燈　男　年廿二歲　高雄縣人　業淡江英專二年級學生（在押）\n　　　　林天保　男　年廿二歲　高雄縣人　業旗山中學高中學生（在押）\n　　　　林章欽　男　年廿四歲　高雄縣人　業高雄火車站電報房信差（在押）\n　　　　王蓮子　（即王連子）男 年卅四歲　台南市人　業商（在押）\n　　　　黃金榮　男　年卅四歲　高雄縣人　業工（在押）\n　　　　柯進賢　男　年廿三歲　高雄縣人　業高雄市政府自來水廠職員（在押）\n　　　　劉寶章　男　年廿一歲　高雄縣人　業無（在押）\n　　　　李仁山　男　年廿三歲　屏東縣人　業無（在押）\n　　　　王鄰　　男　年廿九歲　高雄縣人　業農（在押）\n指定共同辯護人　本部公設辯護人張元傑\n右被告等因叛亂案件經軍事檢察官提起公訴本部判決呈奉國防部四十一年十二月七日（４１）防隆字第二三二七號代電發還復審本部判決如左\n　　主文\n柯五龍免刑\n吳水燈參加叛亂之組織處有期徒刑十二年褫奪公權十年\n王蓮子明知為匪諜而不告密檢舉處有期徒刑五年\n林天保林章欽柯進賢黃金榮明知為匪諜而不告密檢舉各處有期徒刑三年\n王鄰盜用公印文足以生損害於公衆處有期徒刑二年明知為匪諜而不告密檢舉處有期徒刑十月執行有期徒刑二年六月\n劉寶章未受允准販賣軍用槍彈而無正當理由處有期徒刑一年\n李仁山公訴不受理\n反動書籍廿七種共卅一本沒收\n　　事實\n柯五龍於民國卅八年八月間由另案已處決叛徒徐國維介紹參加匪幫組織領導匪共九曲塘工業小組吸收另案被告黃玉鎮等加入組織并調查大樹鄉附近山地擬作匪兵游擊根據地又於卅九年八月間以新台幣二百元向劉寶章購買手槍乙支子彈卅餘發至民國四十年十一月間向本部自首將共匪組織及槍彈全部繳出領得本部四十年十二月十四日審字第○一七四號自首證痛悔其過去罪行自願協助政府從事肅奸工作如有表現吳水燈於民國卅七年夏由另案被告李武昌先後交閱反動書籍再吸收其參加叛亂組織吳并將反動書刊「假若到了社會主義的時候」「毛澤東戰略」交與林天保閱讀王蓮子於民國卅七年底因拒絕叛徒徐國維介紹參加匪幫組織明知係為匪諜而不向政府告密檢舉且代徐藏匿反動書籍一批如「資本主義以前經濟史」等廿七種共卅一本林天保於民國卅九年六七月間由吳水燈介紹與李武昌見面一次明知吳水燈李武昌為匪諜而不向治安機關告密檢舉林章欽於民國卅九年六月間閱讀柯五龍所給反動書籍「唯物史觀」明知柯五龍為匪諜而不向政府檢舉柯進賢於民國卅九年七月間與另案叛徒尹和全陳麗輝來往知其為匪諜而不向政府告密檢舉黃金榮於民國四十年清明節因聽柯五龍講解共匪情事知其為匪諜而不告密檢舉劉寶章於民國卅九年六月間不知其姊丈即另案已處決之高鈺鐺屬叛徒高匪被捕後迎接其姐來家居住發現高家有手槍一支子彈卅餘發及反動書籍不敢聲張因急需用款即將槍彈以新台幣二百元價賣於不知為叛徒之柯五龍於送槍時適柯五龍不在家乃將槍彈於當日下午寄存於同學李仁山家并於次日取回王鄰係柯五龍姊丈於民國四十年七月間不知柯五龍及其友楊振成（已自首）係政府通緝之在逃叛徒，徇柯五龍之請向同事即另案判決被告方先化索取蓋有公印之空白身份證明書一紙交其友填用旋於四十年八月間知其為匪而不告密檢舉後感愧悔與柯五龍向本部自首嗣以發現柯五龍未將與劉寶章等來往情形及所繳槍彈來源於自首時供出認其自首不誠爰將上開人犯拘捕連同查獲王蓮子所藏反動書籍廿七種共卅一本（詳偵查卷第一宗第卅六頁清單）送經軍事檢察官偵查起訴本部判決報奉國防部發還復審\n　　理由\t\n本件理由分別說明於後\n一、柯五龍吳水燈部份：被告柯五龍對於卅八年八月間由徐國維介紹參加匪幫組織領導九曲塘小組調查大樹鄉附近山地情形欲作共匪游擊根據地并吸收另案被告黃玉鎮曾麗煌等參加匪幫組織復購手槍乙支子彈卅餘發從事叛亂等情固據供認不諱惟據供稱「我并無吸收劉寶章李仁山林天保加入匪幫組織柯進賢是否加入組織我不清楚當時在高雄刑警隊所供的話是我所不願意說的在我與劉寶章等來往及購買槍彈於自首尚未供出一節因我與劉寶章等并無發生組織關係無坦白必要槍彈雖為劉寶章所賣但渠并不知我為叛徒我亦不知該槍彈從何而來自我自首後真誠悔悟全力協助政府肅奸防諜絕無虛假」等語核與保安處偵查結果及另案被告尹和全同案被告劉寶章李仁山林天保柯進賢所供情形均屬相符至被告在高雄市警察局刑警隊偵查時雖曾供有「曾吸收劉寶章李仁山林天保加入匪幫組織」「柯進賢是尹和全義兄弟之一由尹和全負責組織」各等語但依職權調查并無其他證據足以證明其與事實相符要難採信查被告柯五龍於政府號召匪諜自首赤誠來　并將武器及組織全部交出事後復全力協助肅奸對其過去罪行痛改前非衡情不無可原自應依法免除其刑以示政府威信而勵來茲被告吳水燈對於吸收同學林天保參加匪幫一節該被告固不供認即質諸林天保亦屬矢口否認其事然據另案被告李武昌當庭結證供稱「我先交反動書籍與吳水燈閱覽教育其左傾思想再介紹其參加組織他寫自傳轉交上級李媽兜後來我告訴他已為候補黨員」又據林天保供稱「卅七年間我在高雄中學讀初三時某天吳水燈在教室裡拿反動書刊「假若到了社會主義的時候」及「毛澤東戰略」給我看」各等語是被告吳水燈參加叛亂之組織至堪認定軍事檢察官認係知匪不報起訴條文應予變更又被告吳水燈參加叛亂組織雖在懲治叛亂條例頒佈以前但被告犯罪并未自首其行為自有延續性仍應依法論科并予敘明\n二、王蓮子林天保林章欽柯進賢黃金榮部份：被告王蓮子對於民國卅七年底由另案已處決叛徒徐國維勸其參加叛亂組織拒絕時明知徐國維為叛徒而不告密檢舉并代徐保管反動書籍一批（見偵查卷第一宗第卅六頁）之事實已自白不諱惟對於參加叛亂組織一節不僅堅決否認即查閱徐國維之案卷亦無被告參加匪幫組織之記載查被告王蓮子雖未能證明其有參加共匪組織之事實但既據供認明知徐國維為匪諜而不告密檢舉屬實自應依法論科被告林天保於卅九年六七月間由被告吳水燈介紹與另案被告李武昌見面一次明知吳水燈李武昌為匪諜被告林章欽對於卅九年六月間由被告柯五龍交閱「唯物史觀」命其宣傳農民困苦即明知柯五龍為匪諜被告黃金榮對於四十年清明節曾聽柯五龍講解共匪情形而明知其為匪及被告柯進賢對於卅九年七月間與另案被告尹和全陳麗輝等來往明知尹和全陳麗輝為匪諜而不向政府告密檢舉之事實雖各矢口否認但查被告林章欽業據被告柯五龍供證「可能知我是共產黨」其餘各被雖柯五龍及另案被告尹和全未能為明確證言但核被告林天保柯進賢黃金榮及林章欽等在本部保安處均已供認紀錄在卷并互證屬實自應各依明知匪諜而不告密檢舉罪分別論科被告王蓮子於明知徐國維為匪諜之後猶復代為藏匿反動書籍情節較重處刑略高又被告王蓮子明知徐國維為叛徒時間雖在民國卅九年六月十三日戡亂時期檢肅匪諜條例頒行以前然查徐國維係於民國卅九年八月中旬被捕是被告於該條例頒行以後仍不向政府告密檢舉要難免其罪責又在其家搜獲之反動書籍廿七種共卅一本係屬違禁物均應依法沒收併予敘明至被告林天保林章欽對於由被告柯五龍介紹參加叛亂之組織被告柯進賢對於由另案被告尹和全介紹參加叛亂之組織及被告黃金榮對於參加被告柯五龍叛亂之集會等情均矢口否認核與柯五龍所供「林天保林章欽并無參加我之組織黃金榮也沒有參加我之集會我是誠心自首之人斷不掩護他人犯罪而自取罪戾我在刑警隊所寫之組織系統表并非我之本意其內容亦非實在」尹和全所稱「柯進賢僅為我之同村人并非義兄弟我并無介紹他參加共黨」各等語相符具見被告柯五龍在高雄刑警隊所供各節均屬子虛至為明顯從而被告林天保林章欽柯進賢并無參加叛亂之組織及被告黃金榮并無參加叛亂之集會之事實堪資認定又據被告林章欽供稱「我係林章欽為并非林欽章」等語足見林欽章實係被告林章欽之筆誤并予說明\n三、劉寶章李仁山部份：被告劉寶章對於民國卅九年七月間因其姊丈即另案已決叛徒高鈺鐺被捕後迎接其姊來家居住於搬運行李時發現遺留有手槍乙支子彈卅餘發未呈繳政府乃一併搬運至家後因急需用款乃將槍彈以新台幣二百元價賣於被告柯五龍惟送槍彈時適柯不在家順便將槍彈寄存於同學即李仁山家因李仁山不願保管於次日晨取回交付被告柯五龍及被告李仁山對於被告劉寶章寄存槍彈一夜之事實均已自白不諱互證屬實惟被告劉寶章對於明知柯五龍為匪諜而售與槍彈助其叛亂及明知姊丈高鈺鐺因係叛徒被政府拘捕發現其遺留槍彈仍代為保管及被告李仁山對於明知劉寶章所寄之槍彈係其姊丈即叛徒高鈺鐺之物并明知係賣於叛徒即被告柯五龍等情均矢口否認經當庭訊證被告柯五龍與被告等抗辯亦全相符再調閱高鈺鐺叛亂案卷亦未發現該被告等明知其為叛徒之佐證是該被告等上開抗辯尚堪採信至被告劉寶章曾經柯五龍吸收加入匪黨組織後并吸收林欽章（即林章欽）加入組織及被告李仁山由被告劉寶章介紹參加叛亂組織各節訊諸該被告等固屬堅決否認則質諸林章欽及柯五龍亦稱并無其事并據柯五龍供稱「劉寶章賣槍給我的時候他告訴我海南撤退的士兵有手槍出售價錢很便宜只要二百元我以為價錢很便宜即予購買他和李仁山連我是匪諜都不曉得那裡會參加我的組織惟劉寶章有一次到我家裡見我閱讀日文貧乏物語曾向我借閱」等語又據被告李仁山供稱「我在屏東縣及高雄縣警局所講的話均不實在」等語查被告之自白非出於強暴脅迫或其他不正方法且與事實相符者方得採為證據刑事訴訟法規定甚明茲查被告劉寶章對於如何由柯五龍吸收加入匪黨如何再由其本人吸收林章欽李仁山加入組織被告李仁山如何由劉寶章吸收加入匪幫九曲塘支部等事實雖據其在屏東縣及高雄縣警察局供述綦詳但核其內容均與事實南轅北轍不相符合且復據被告柯五龍李仁山等一致辯稱在屏東高雄縣警察局偵查時所供係被迫亂供並非事實是該　　                                等之初供要難即採為判決之基礎至堪認定惟被告劉寶章未受允准販賣槍　　證明確自應依法論科至被告李仁山未受允准持有該項槍彈依照台灣省戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法規定應歸司法機關審判　　依法諭知不受理至該項槍彈已由被告柯五龍於自首時呈繳軍事檢察官起訴所引適用條文酌予變更合併敘明。\n四、王鄰部份：被告王鄰對於民國四十年七月間徇其內弟即被告柯五龍為其朋友楊振成身份證遺失無法赴高雄求設法補發身份證之請乃向同事即另案被告方先化索取蓋有公印之空白身份證明書一張交與被告柯五龍轉交其友填用之事實已據自白不諱惟矢口否認明知被告柯五龍及其友楊振成為叛徒而故予身份證明書而便利逃脫藏匿并辯稱「柯五龍只說他的友人身份證未在身邊無法到高雄求我設法因係內親故給他一張身份證明書在政府四十年八月廿六日未派人到其家圍捕柯五龍以前我絕不知他為共匪」等語與被告柯五龍供證相符查包庇叛徒罪應以明知為要件被告王鄰為被告柯五龍代取身份證明書之前既不能證明其有明知被告柯五龍及楊振成為叛徒之事實要難以包庇叛徒罪論科至其代取身份證明書之行為僅應構成偽造文書罪復查被告在四十年八月十六日政府派員逮捕被告柯五龍以後既屬明知柯五龍為匪諜而反囿於戚誼而不向政府告密檢舉核其行為仍應依明知為匪諜而不告密檢舉罪論處姑念該被告已於四十年十一月十九日自首照依刑法上自首之規定酌減其刑至其將蓋有公印之空白身份證明書交柯五龍　交其友填用係觸犯偽造相類之證書及盜用公印文二罪應從一重按盜用公印文罪處斷與上罪分論併罰軍事檢察官起訴條文　予變更。\n　　　　事訴訟法第二百九十一條前段第二百九十二條第二百九十五條判亂條例第十條後段第五條第九條前段第十二條戒嚴法第八條　第二項戡亂時期檢肅匪諜條例第九條第十一條刑法第一百八十　　二條第二百十八條第二項第五十二條第五款第五十五條第卅七　　　八條第一項第一款第六十二條判決如主文\n本案經軍事檢察官晉傳棟蒞庭執行職務。\n中　華　民　國　四　十　二　年　一　月　一　日\n台灣省保安司令部軍事法庭\n審判官　甘勵行\n本件證明與原本無異。\n中　華　民　國　四　十　二　年　二　月　廿　四　日\n書記官　徐松泉\n"
}