{
    "id": "16276",
    "name": "吳忠山",
    "gender": "男",
    "birth_h": "1931",
    "province": "浙江",
    "city": "定海縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍步兵第九師通信連上等兵",
    "age": "26",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(47)理判字第011號",
    "d2_authority": "陸軍總司令部",
    "d2_pa1": "繆任樑",
    "d2_atty1": "高餘義",
    "d2_attycat": "公設",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_per1": "陳漢章",
    "d2_term": "有",
    "d2_termy": "3",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "黃松傑",
    "d2_j2": "姒振道",
    "d2_j3": "徐家璧",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "周宗盛",
    "d2_y": "47",
    "d2_m": "5",
    "d2_d": "6",
    "d2_rejud": "無",
    "f_authority": "陸軍總司令部",
    "f_jyear": "47",
    "f_num": "(47)理判字第011號",
    "f_pa1": "繆任樑",
    "f_atty1": "高餘義",
    "f_attycat": "公設",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_per1": "陳漢章",
    "f_per2": "暫無資料",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑3年",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "黃松傑",
    "f_j2": "姒振道",
    "f_j3": "徐家璧",
    "f_clk1": "周宗盛",
    "f_y": "47",
    "f_m": "5",
    "f_d": "6",
    "f_txt": "【裁判字號】47，理判，0011\n【裁判日期】470506\n【裁判機關】陸軍總司令部\n【受裁判者】陳漢章、陳忠山\n【類　　別】判決書\n【裁判全文】\n\n陸軍總司令部判決　　　　　　　　　　　　　　　　　　　     (47)年度理判字第○○一一號\n    公訴人　本部軍事檢察官\n被　告　陳漢章　男　二十五歲　湖南省邵陽縣人　陸軍步兵第九師通信連汽車修護組下士修護在押\n　　　　吳忠山　男　二十六歲　浙江省定海縣人　陸軍步兵第九師通信連上等兵在押\n指定公設辯護人　高餘義\n右被告等因投降叛徒等案經軍事檢察官提起公訴本部判決如左：\n　　主文\n陳漢章敵前迯亾處死刑褫奪公權終身盜取財物處有期徒刑二年執行死刑褫奪公權終身。\n吳忠山明知為匪諜而不告密檢舉處有期徒刑三年。\n　　事實\n陳漢章係陸軍步兵第九師通信連汽車修護組下士修護吳忠山係同師同連上等兵文書二人同在一連服務過從甚密、對於軍中現狀均表不滿常發牢騷部隊調駐金門之後陳漢章與吳忠山曾數次商談夥同迯回大陸投降叛徒吳忠山當時表示不願同逃、而陳漢章之叛逃情事、吳忠山亦不告密檢舉迨至四十五年十月廿六日晚陳漢章盜取其連部行政官方濟貪台幣一千零二十元當被戰士胡其遠撞見陳漢章由連部駐地漏夜迯至中美藏匿防空洞晝伏夜　購買排球一個金戒子一隻之偹泅水渡海並於次日致函吳忠山約其於同月二十八二十九日下午五點之後到沙美街相晤信內謬稱：「如你怕的話就不要來了，那我很抱歉的告別、之後解放台灣再見」等詞該函發　後經連指導員先收到檢查截獲淂悉其迯匿地點兩吳忠山來收到信實不知情嗣於同月十九日在金門軍中樂園將陳漢章拘獲　　　部扣押與陳漢章一併解送金門為衛司令部轉送台灣省保安司令部後由該部將被告等移解本部經軍事檢察官偵查起訴。\n　　理由\n陳漢章於四十五年十月二十六日晚在駐地金門盜取該管連部行　官方濟貧相台　一千零二十元當被發覺即漏夜　駐地迯亾匿居　美防空洞致函吳忠山約其夥同迯回大陸並購買汽球金戒子各一隻之使泅水渡海經　　　　章迭次供認不諱紀錄在卷且有陳漢章親筆致吳忠山信件可憑，事証明確已堪認定金門與共匪隔海對峙當攻守警戒之要衝應解為敵前陳漢章於金門駐地迯亾之後購買排球作渡海泅水之工具已據陳漢章在台灣省保安司令部偵訊中供承無隱建訊雖否認其事並稱逃亾後購買排球係作消遣之用觀其之防空洞為棲身之所東躲西藏茫茫然若漏網之魚，何暇消遣顯屬飾詞、難於置信，証諸其致吳忠山信內所稱「以後解放台灣之後再見」之謬語及以前與吳忠山數次商談陰謀計劃逃回大陸益足証明陳漢章早已具備潛返大陸投降叛徒之犯意陳漢章善於泅水吳忠山供証歷歷有筆錄可放其購買排球為增加浮力、以期幫助泅水渡海第以所居之地不在海邊更以沿海警戒森嚴未淂實行下海泅渡而其投降叛徒早具陰謀基此可知陳漢章敵前迯亾之行為亦係投降叛徒之準備離開金門泅渡大陸投降叛徒實乃被告陳漢章之最終目的是其所為業已構成預備投降叛徒罪，惟與敵前迯亾罪有方法結果關係、係屬一行為而融犯數罪名應從一重以敵前迯亾罪依法處以極刑以昭烱戒並褫奪公權終身至於盜取連部行政官方濟貧之新台幣一千零二十元亦據被告供認不諱、實構成盜取財物罪應依法科處以其與迯亾罪犯意各別單獨實施應予分論併罰定其應執行　　　　     章與吳忠山商談三次計劃夥迯  與吳忠山有同意之語奉內雖有紀載然於建訊之時對於同意夥逃　 陸之點吳忠山辯稱：我是怕打才這樣說的在商談之時據陳漢章說「他（指吳忠山）不會游泳恐怕不行」載台灣省保安司令部偵查卷五十一頁以後吳忠山屢次否認有投降叛徒情事參証陳漢章致吳忠山函云「如果你怕的話就不要來了」足徵吳忠山先無與陳漢章同迯大陸投降叛徒之決意自未　論以投降叛徒之罪責又查於四十五年八月十二日與陳漢章　隨部隊調駐金門九月間陳漢章要投　成功隊指導員令其寫自傳陳漢章請吳忠山代寫已知陳漢章在匪軍中之經歷以後陳又迭次向其表示要投降叛徒均經吳忠山供明紀錄在卷陳漢章既有叛迯表示乃係叛徒應認為匪諜、吳忠山供稱：「陳漢章叛迯大陸不檢舉這是我的錯誤」是吳忠山明知陳漢章為匪諜而不告密檢舉自構成戡亂時期檢肅匪諜條例第九條之罪應予依法論科又原起訴書論以戰時軍律第五條第三項之罪情有未洽宜應變更原起訴法條合併說明\n基上論結爰依「軍事審判法第一百七十三條前段第一百七十四條戰時軍律第七條第五條第三項陸海空軍刑法第八十五條第十五條戡亂時期檢肅匪諜條例第九條刑法第五十六條第三款第五十五條第三十七條第一項判決如主文\n本案經軍事檢察官繆任樑蒞庭執行職務\n中　華　民　國　四　十　七　年　二　月　七　日\n陸軍總司令部普通審判庭\n審判長　黃松傑\n審判官　　振道\n審判官　余家璧\n本件正本證明與原本無異\n如不服本判決應於送達叛決後十日內向本部提出書狀聲請國防部覆判\n中　華　民　國　四　十　七　年　五　月　六　日\n書記官　周宗　\n"
}