{
    "id": "16499",
    "name": "耿顯永",
    "gender": "男",
    "birth_h": "1919",
    "province": "河南",
    "city": "新蔡縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(49)督眷字第1528號",
    "occupation": "高雄縣立旗山中學校杉林分部教員",
    "age": "42",
    "d1_per1": "沈儀永",
    "d1_crime1": "被告耿顯永在司法行政部調查局歷次供錄及自白書述其民國二十六年秋如何參加匪黨組織，如何受匪馮邦瑞等之慫恿……復查其參加叛亂組織之後，受共匪之指使，滲入中央軍校，企圖為共匪在部隊中建立武力基礎，嗣計畫煽動雲南晉寧中學學潮……以及留港期間為匪供給情報，策動國軍返回大陸，來台後居住嘉義時，與駐港匪幹聯絡，刺探軍情，蒐集軍事資料，備供共匪之需要",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "蔡慕陶",
    "d1_clk1": "許裕明",
    "d1_y": "49",
    "d1_m": "12",
    "d1_d": "29",
    "d2_doc": "判決書",
    "d2_num1": "(50)警審特字第5號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "劉守垿",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "沈儀永",
    "d2_term": "有",
    "d2_termy": "15",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "邢炎初",
    "d2_j2": "聶開國",
    "d2_j3": "成鼎",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "50",
    "d2_m": "11",
    "d2_d": "2",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "50",
    "f_num": "(50)警審特字第5號",
    "f_pa1": "黃業永",
    "f_atty1": "劉守垿",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_per1": "沈儀永",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑15年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "聶開國",
    "f_j3": "成鼎",
    "f_clk1": "楊永祥",
    "f_y": "50",
    "f_m": "11",
    "f_d": "2",
    "f_txt": "【裁判字號】50，警審特，0005\n【裁判日期】530603\n【裁判機關】後備判決書\n【受裁判者】耿顯永\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　（５０）警審特字０００５號\n公訴人　本部軍事檢察官\n被　告　耿顯永　男　年四十三歲　河南新蔡人　住高雄縣    業高雄縣立旗山中學杉林分部教員在押\n指定辯護人　本部公設辯護人　劉守垿\n　　　　　　\n右被告叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n  　主文\n耿顯永參加叛亂之組織處有期徒刑十五年，褫奪公權五年。\n沈儀永預備以非法之方法顛覆政府處有期徒刑十年，褫奪公權三年，偽造公印處有期徒刑一年，執行有期徒刑十年，褫奪公權三年。\n偽造之安徽省立安徽院關防，咸寧縣立初級中學，禮山縣立中學校，禮山縣立第二中學校，醴陵縣立簡易鄉村師範學校鈴記，安徽省立安徽學院教育組圓截，楊庸、劉壽仁、劉承白、余遠謀、鍾子善、韓世澤、李相　簽名章各一顆，武進南蘭中學服務證明書，安徽省立安徽學院肄業證明書、通知、咸寧縣立初級中學聘書，禮山縣立初級中學教職員服務證明書等共一八二張均沒收之。\n　　事實\n耿顯永於民國二十六年秋在原籍河南新蔡加入匪黨組織，嗣考入我中央軍校第十四期，企圖於畢業後掌握部隊，建立共匪武力，民國三十四年留居雲南昆明，曾欲藉西南聯大教授聞一多被刺事件，煽動雲南晉寧縣立中學風潮，被捕入獄，三十八年十一月間，充任前陸軍第一二四軍司令部第二科中校參謀，在四川　陵連山鎮，被匪軍四野先遣部隊俘送重慶匪西南軍區軍政大學教導總隊受訓，至三十九年秋，接受匪西南軍區公安部派遣，來台重返隊掌握兵權，待機發動陣前起義，探聽國家機密，或在台灣南部覓找工作掩護，建立地方信仰，聯絡地方人士，待機發動局部叛變等，并使其赴香港途中，將匪竊據地區重慶至廣州沿途向匪公安機關密報原國軍軍官隱居各地情形，在香港設法策動流散軍官返回匪竊據地區，并蒐集英美軍事情報。乃於民國四十二年四月十五日由港返台，因感政府查緝匪諜嚴密，不易得逞，遂未活動。沈儀永原充國軍二二三師六六七團團長，於民國三十九年四月一日因剿匪在西昌被匪俘擄，送至重慶彈子石匪西南軍區教導第三團訓練，因表現積極，被匪西南區統戰部賞識，派遣來台設法恢復軍職，待機策動國軍前起義，及留居香港期間，向僑民宣揚匪偽人民政府大政績，於民國四十二年十月二十四日由香港來台，尚未活動。至四十六年七八月間任彰化秀水鄉民衆服務站書記時，因欲擠身教育界，遂一次私刻安徽省立安徽學院關防，咸寧縣立初級中學校，禮山縣立中學校，禮山縣立第二中學校，醴陵縣立簡易鄉村師範學校鈴記，安徽省立安徽學院教育組圓戳，楊庸、劉壽仁、劉承白、余遠謀、鍾子善、韓世澤、李相　等簽名章各一顆，及偽造武進南蘭中學服務證明書，安徽省立安徽學院肄業證明書、通知、咸寧縣立初級中學聘書，禮山縣立初級中學教職員服務證明書等證件。案經司法行部調查局查覺，將該耿顯永、沈儀水拘獲，并搜獲偽造之關防簽章證書等件，移送本部由軍事檢察官偵查起訴。\n　　理由\n本件理由分二部分敘述之：\n一、\t耿顯永部分：訊據被告耿顯永對於民國三十八年十一月充任陸軍一二四軍參謀，在四川　陵連山鎮剿匪俘擄，送至重慶匪西南軍區軍政大學教導總隊受訓之事實供認不諱，核與司法行政部調查局調查及本部軍事檢察官偵查結果相符。惟否認民國二十六年秋在河南新蔡參加匪黨組織，並稱肆考入中央軍校十四期係　於愛國熱誠，并非圖在部隊中建立共匪武力，三十八年十一月被匪俘擄，接受匪方訓練，實非得已，并未接受匪西南軍區公安部之派遣，來台執行叛亂活動，及由重慶至廣州沿途探聽原國軍軍官隱居各地情形，向匪公安機關報告，在香港設法策動流散國軍軍官返回大陸，蒐集英美軍事情報，及來台未做任何叛亂行為，并以民國二十六年夏秋留居武漢準備升學考試，根本未返家鄉，無由在新蔡參加匪黨，有同鄉萬良，妹耿玉潔可證，三十九年逃抵香港後，乞食度日，若負有特殊任務，不會落魄至此情况，又不講英美語文，無從搜集英美情報；三十四年留居昆明，因手槍走火誤斃砲七國一士兵而被捕入獄，并非藉非聞一多事件鼓動風潮所致，舉出李培志耿玉潔作證。其在司法行政部調查局之自白，係出於誘迫刑求，不足為憑等語云云，辯護意旨亦持相同之主張。查被告來後，辦理暑期軍中服務期間，未拍攝空軍基地照及膠卷，業據高雄市警察局四十九年十二月五日安仁吉字第一○六九號呈復：未打聽部隊裝備訓練編制等，亦經本部傳據證人苗中英、黃振河、及飭據台灣南部地區警備司令部五十年八月四日（５０）南約雲字第一五四號呈復代訓證人　樹德等供證相符，尚屬可信，第核卷被告於民國二十六年秋在原籍新蔡縣，如何受潛伏匪幹馮邦瑞、李元龍之影響，被吸收參加匪黨，如何受馮、李二匪之慫恿從軍，考入軍校，意圖控制部隊，建立共匪武力，及被匪俘擄後，如何表明匪黨身份，接受匪方派遣來台為叛亂活動，不但已據該被告在司法行政部調查局自白，有該局四十九年八月二十三日（５０）國內字第四○四三九號移送書附該被告調查筆錄及親筆自白書可稽，即在本部軍事檢察官四十九年八月二十四日偵查時亦坦供不諱。本部軍事檢察官偵查時，係依法定程序訊問，并將筆錄交被告閱覽後始行簽名，自係出於自由意志。其自字與其在司法行政部調查局所為之供述相一致，自難信其在該局之自白，係出於刑求，且經本部傳證人萬良及耿玉潔（即被告之堂妹）均不能證明被告在民國二十六年秋未返新蔡，且是時共匪秘密擴充組織，被告又秘密參加，更非外人所能證明。自難認被告投考學校，即為不能參加匪幫組織之原因。至三十四年在昆明手槍走火擊斃我砲兵第七團李培志所屬連上士兵而入獄一節，亦經李培志結證該連在昆明時并無士兵被被告手槍走火擊斃之事，被告所持辯解，顯係設詞諉賴。軍事檢察官指係藉匪同路人聞一多事件欲鼓動學潮而被擄，非無理由，再共匪意圖顛覆政府，在方法上從不選擇手段，或偽裝積極擁護政府，以爭取政府信任，而暗為叛亂勾當，或故意犧牲幹部，使政府不疑，而便利其叛亂活動，故被告軍校受訓期間，參加抗日活動，畢業後轉戰各地，滯港期間，生活清苦情形，縱屬實在，均非被告解除犯罪之理由，此部分被告及其辯護意旨均不足採信。再搜集英美在香港之軍事情熱，并非以　運英美語文為必要，自難任其持此為不能搜集英美軍事情報之理由。　查民國二十六年秋，共匪雖偽裝放棄赤化中國政策，擁護政府，參加　日，暗則擴大匪幫組織，從事叛亂，且經我政府三十六年七月四日須行全國總動員令，實行戡亂，參加匪幫組織之行為，依司法院大法官會議四十五年十一月十六日釋字第六十八號解意旨，被告參加匪幫組織雖在三十八年六月二十一日懲治叛亂條例施行之前，但未辦理自首或有其他事實證明其確已脫離，其行為仍在繼續狀態中。且查被告考入軍校，企圖畢業後建立共匪武力，再昆明欲煽動學潮被俘後復接受匪方派造來台潛伏之行為，係預備以非法之方法顛覆政府，惟參加叛亂組織行為依行政院四十一年台四十一法字第三二○○號代電意旨亦為預備叛亂行為之一種，但參加叛亂組織罪之法定刑較重應依參加叛亂之組織罪酌情科刑，並予褫奪公權，軍事檢察官引用懲治叛亂條例第二條第一項法條，應予變更，至被告來台後，尚無為匪活動情形，既經查明，此部分為叛亂之一部分行為，毋庸另為無罪之諭知，合予敘明。\n二、\t沈儀永部分：被告沈儀永對於民國三十九年四月一日任二二三師六六七團團長時，因作戰負傷，在西昌會理被匪俘送重慶彈子石匪西南軍區教導第三團接受匪方訓練，及民國四十六年七八月間，因欲置身教育界，乃一次私刻安徽省立安徽學院關防，咸寧縣立初級中學校，禮山縣立中學校，禮山縣立第二中學校，醴陵縣立簡易村師範學校鈴記，安徽省立安徽學院教育組圓戳，及楊庸、劉壽仁、劉承白、余遠謀、鍾子善、韓世澤、李　　等名章各一顆，用以偽造武進南蘭中學服務證明書，安徽省立安徽學院肄業證明書、通知，咸寧縣立初級中學聘書，禮山縣立初級中學教職員服務證明書等事實，業據再本部審理中供認不諱，核與本部軍事檢察官偵查及司法行政部調查局調查結果均相符合，又有偽造之私章，公印及學歷經歷證明書獲案為證，犯情明確。惟否認在接受匪偽訓練期中，表現積極，并提供在台人事關係，接受匪西南軍區統戰部之派遣：來台恢復軍職後待機策動國軍陣前起義，及留港期間向僑民宣揚匪僞人民政府寬大政績，并以其在司法行政部調查局之自白係出於刑求，不應採信等與爲辦解。但按被告任國軍團長，歷經戰陣，有履險如夷之經驗，自非任何刑迫即願捏造事實而為供述之常理。且核被告在司法行政部調查局之自白，均經被告親自閱覽，始行簽名，其自白內容，又係出諸本人意思，自難認有刑迫求供之事，所辯謂係刑求犯罪事實等語，殊難置信。又據被告供稱：留居香港期間，以賣麵包維持生活，其未婚妻向宜南時自湖南長沙來信，促其返回匪竊據地區，未予置理，以證被告并未負有匪之派遣任務等語，惟被告在香港生活情形，及未依照乃妻意思返回匪竊據地區，均非共匪未交付來台爲匪活動任務之證據或原因，自不能因此項事實而否定匪之派遣。選任辯護人辯護意旨：以被告被匪俘擄即失去自由意志，其接受匪方訓練，參加討論會活動，無違法性可言，被告是否犯罪，軍事檢察官僅憑被告在司法行政部調查局之自白爲起訴之依據，未盡調查之能事，不應採信，應諭知無罪，偽造文書部份，應諭知不受理云云，查被告匪俘擄後，受匪方訓練期間，匪方利用被告在國軍中之歷史，使其爲匪活動。被告如何表現，匪方如何派遣，均係在匪竊地區之行為，事實上不可能調查，目不能以不可能調查者即指爲未盡調查之能事。被告如何被匪派遣，固非局外人所可了解，但被告既在司法行政部調查局自白歷歷，其後又無證明此項自白爲不實在之證據，根據證明則，自有採信之價值。被告被匪俘擄後接受匪方訓練派遣，固非被告可以任意拒絕，但被告於離開匪竊據地區至香港及台灣，已有充分自由，如無接受匪方派遣來台故意，即應將所負任務向治安機關投首，方屬允當，乃被告至獲案時止，未此之圖，謂無判亂犯意，殊難置信。綜上所論，被告及其辯護意旨，均不足採信，核被告犯行，依照匪方派遣來台爲匪活動，在台期間，雖未發覺有何叛亂活動，惟未據投首，自屬潛伏待機活動，係顛覆政府之預備犯，應依預備以非法之方法顛覆政府罪論擬。又查被告係因與共匪作戰受傷被匪俘擄，而受匪派遣，且在剿戰爭中，曾獲三等雲　勛章，爰科以低度之刑，并褫奪公權，私刻安徽省立安徽學院關防，咸寧縣立初級中學校，禮山縣立中學校，禮山縣立第二中學校，醴陵縣立簡易鄉村師範學校鈴記，安徽省立安徽學院教育組圓戳，楊庸，劉壽仁，劉承白，余遠謀，鍾子善，韓世澤，李相　簽名章各一顆，用以偽造武進南蘭中學服務證明書，安徽省立安徽學肄業證明書，通知，咸寧縣立初級中學聘書，禮山縣立初級中學教職員服務證明書，均足以損害於公衆或他人，係觸犯偽造公印，偽造印章及偽造服務證明書等罪名，且相互間有方法結果關係，依司法院大法官會議釋字第八十二號解釋，應從一重按偽造公印罪論處，所犯預備以非法之方法顛覆政府與偽造公印二罪，犯意各別，應予分論倂罰，并定其執刑，偽造之武進南蘭中學服務證明書，安徽省立安徽學院肄業證明書，通知，咸寧縣立初級中學聘書，禮山縣立初級中學教職員服務證明書及空白證明書等兵共一八二張，係被告所有，供犯罪所用或預備犯罪之物，及偽造之安徽省立安徽學院關防，咸寧縣立初級中學校，禮山縣立中學校，禮山縣立第二中學校，醴陵縣立簡易鄉村師範學校鈴記，安徽省立安徽學院教育組圓戳，楊庸，劉壽仁，劉承白，余遠謀，鍾子善，韓世澤，李相　簽名章各一顆依法均沒收之。其偽造文書罪係匪諜案件之牽連案件，依戡亂時期檢蕭匪諜條例第十一條之規定，應由本部併予審判，合予敘明。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第五條，第二條第三項，第十二條，戡亂時期檢蕭匪諜條例第十一條，刑法第二百十八條第一項，第二百十七條第一項，二百十二條，第五十五條後段，第二十七條第二項，第三十八條第一項第二款，第二百十九條，第五十一條第五款，判決如主文。\n本案經軍事檢察官黃業永蒞臨執行職務。\n中　華　民　國　五　十　五　年　十　月　廿　一　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n"
}