{
    "id": "16628",
    "name": "陳建利",
    "gender": "男",
    "birth_h": "1914",
    "province": "臺灣省",
    "city": "臺北市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "布商",
    "age": "37",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(39)安潔字第1110號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "無罪",
    "d2_per1": "廖瑞發",
    "d2_per2": "李中志",
    "d2_per3": "朱華陽",
    "d2_per4": "楊廷謙",
    "d2_per5": "陳成慶",
    "d2_penalty": "無",
    "d2_j1": "周咸慶",
    "d2_jpos1": "審判官",
    "d2_clk1": "石璞",
    "d2_y": "39",
    "d2_m": "6",
    "d2_d": "11",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(39)勁助字第390號",
    "d3_authority": "國防部",
    "d3_penalty": "無",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "39",
    "d3_m": "6",
    "d3_d": "30",
    "d3_revrec": "同意",
    "d4_doc": "判決書",
    "d4_num1": "(39)安潔字第1110號",
    "d4_authority": "台灣省保安司令部",
    "d4_main1": "無罪",
    "d4_per1": "廖瑞發",
    "d4_per2": "李中志",
    "d4_per3": "朱華陽",
    "d4_per4": "楊廷謙",
    "d4_per5": "陳成慶",
    "d4_j1": "周咸慶",
    "d4_jpos1": "審判官",
    "d4_clk1": "石璞",
    "d4_y": "39",
    "d4_m": "6",
    "d4_d": "30",
    "d4_rejud": "無",
    "d4_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安潔字第1110號",
    "f_main1": "無罪",
    "f_per1": "廖瑞發",
    "f_per2": "李中志",
    "f_per3": "朱華陽",
    "f_per4": "楊廷謙",
    "f_per5": "陳成慶",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_y": "39",
    "f_m": "6",
    "f_d": "30",
    "f_txt": "【裁判字號】39，安潔，1110\n【裁判日期】390604\n【裁判機關】台灣省保安司令部\n【受裁判者】廖瑞發，李中志，朱華陽，楊廷謙，陳建利，陳成慶\n【類　　別】判决書\n【裁判全文】\n\n台灣省保安司令部判决　　　　　　　　　　　　　　　　　　　　　　（39）安潔字第1110號\n　　　判决正本\n被告　廖瑞發　男　年三十九歳　台北縣人　業商\n　　　　　　李中志　男　年三十五歳　台北縣人　業商\n　　　　　　朱華陽　男　年四十三歳　台北縣人　農林處檢騐局副局長\n　　　　　　楊廷謙　男　年三十四歳　新竹市人　業商（大江营造厰）\n　　　　　　陳建利　男　年三十七歳　台北市人　業棉布商\n　　　　　　陳成慶　男　年三十一歳　台北縣人　業教員\n右被告因犯叛亂罪嫌疑一案經本部判决如左\n　　　主文\n廖瑞發李中志共同意图顛覆政府而着手實行各處死刑各褫奪公權終身\n朱華陽楊迋謙共同意图顛覆政府而着手實行各因已意中止各處有期徒刑六年各褫奪公權五年\n陳建利陳成慶均無罪\n廖瑞發李中志財産除各酌畄其家属必需生活費用外各全部沒收\n　　　事寔\n廖瑞發係台北縣人於卅六年三四月间経在迯之共党台湾工作委員會奸匪王萬得介紹加入共党組織後將共党傳单小册子等反動刋物交與在迯之孫大山葉崇培阅讀并介紹加入共党組織藉以取得共黨書記即支部長職務卅八年二月初旬李中志組織台湾新民主自治同盟時代該李中志向王萬得聫絡并介紹李中志與奸匪蔡乾（即蔡孝乾化名吳炳清或鄭某）商洽以指導李中志進行組織該盟事宜李中志係留日學生於卅五年参加日本共産党同年五月返台經商與陳建利之妻陳木英黃皆得林湧源等合股組利華貿易行自任經理常與廖瑞發蔡乾等往來至卅六年春蔡乾將共党台湾工作委員會綱領交與李中志阅讀并介紹加入為共産至卅八年元月起意組織台湾新民主自治同盟為求該盟發展託廖瑞發向共党台湾工作委員會王萬得連絡復與蔡乾洽商接受其批評與意見企图組成該盟配合共匪接收台湾政權於同年二月初旬開始約朱華陽楊迋謙及在迯之郭德焜何海堂等以聚餐方式開會討論進行組織事宜并摧定朱華陽為該盟主席楊迋謙為該盟宣傳部長自任該盟組織部長至同年三月中旬最後一次聚餐討論時因朱華陽楊迋謙心懷畏懼藉故規避參與討論并向李中志表示拒絶参加李中志同意遂中止進行組織事經本部保安處偵悉除郭德焜何海堂王萬得等闻風逃逸蔡乾另案緝獲外派員將廖瑞發李中志朱華陽楊迋謙及參加台湾新民主自治同盟嫌疑犯陳建利陳成慶等六名先後捕獲并搜出李中志在日本共党党費收据及學習提綱等一併移送審辦\n　　　理由\n廖瑞發於卅六年三四月經共党台湾工作委員會王萬得介紹加入共党組織并受命散發反動傳单刋物介紹孫夫山葉崇培参加及卅八年三月间為李中志組織台湾新民主自治同盟與王萬得連絡并介紹共党台湾工作委員會蔡乾洽商以指導李中志進行組織該盟從事擴大共匪势力等事寔已据該被告迭次供認互証属寔其供詞自堪採信當此共匪称兵作乱窃据國土危害國家民族之際該被告竟敢参加叛乱組織並指導協助他人組織非法团体以擴張共匪力量意图顛覆政府並着手寔行犯證明確罪無可逭亟應處以極刑以昭烱戒被告李中志卅五年於日本参加共党同年五月返台常與共党蔡乾及被告廖瑞發等來往其後託被告廖瑞發與共匪王萬得連絡與蔡乾等洽商接受其意見即於卅八年二月初旬起意擬組台湾新民主自治同盟約被告朱華陽楊迋謙及在迯之郭德焜何海堂等加入開討論進行組織會議六次并摧定被告朱華陽為該盟主席被告楊迋謙為該盟宣傳部長自任該盟組織部長等事寔已据被告供認不諱雖辯称組織团体為促進和平否認係配合共匪顛覆政府取得政權但据被告所供明知被告廖瑞發及王萬得蔡乾等為共匪若非同党何故仍託被告廖瑞發與該王萬得蔡乾等連絡商洽接受其批評以組織团体至被告所供「不惟與共産党連絡即國民党及其他任何党派均要與党連絡」「蔡乾拿台灣工作委員會綱領給我看并約我参加共産党但我拒絶」等顕係狡辯再以獲案該被告在日本参加共党党費收据及其所拟「學習提綱」等附卷為据該被告顕己参加共党當此中共聫俄叛乱危害國家民族之際該被告竟敢参加共党組織非法团体巧謂和平民主其意图顛覆政府而着手寔行證据確鑿犯行至臻明確亟應處以極刑以彰法紀被告朱華陽楊迋謙受被告李中志邀約参加開會討論組織台湾新民主自治同盟并被摧為該盟主席宣傳部長各事寔已如上述被告等雖否認参加組織該盟係以顛覆政府但被告等既知被告李中志與共党連絡以組織該盟而仍承諾并参與討論被告朱華陽身為台湾省農林處檢騐局副局長竟而参加并與在逃之郭德焜共草該盟綱領被告楊迋謙與被告李中志為留日之同學曽听被告李中志宣傳奸匪主義被告等顕已明知該盟目的而竟参與組織其意图顛覆政府之罪刑足堪認定惟被告等於最後一次集會時均因畏懼各自動拒絶参加進行組織質之被告李中志並經本部調查結果核属實在是其犯行各因已意而中止且事後均知悛改且受被告李中志煽惑致干重典其情不無可原爰依法各予減處以啟自新被告陳建利陳成慶对於参加台灣新民主自治同盟迭經嚴訊均矢口否認被告陳建利并辯称「我於去（卅八）年二月十四赴香港經商於同年九月返台李中志於三月间停止組織我尚在香港並不知此組織更未参加亦未供給經費」等語質对被告李中志等所供一致該被告等之抗辯尚堪採信經查其他尚無積極事證是其犯行不能證明依法均應諭知無罪被告廖瑞發李中志之財産除各酌留其家属必需之生活費用外依法各予全部沒收蔡乾已另案緝獲郭德焜何海堂王萬得等已嚴緝俟獲案另結\n基上論結合依戒嚴法第八條第一項第一欵第二項修正惩治叛乱條例第二條第一項第八條第一項第十條第十二條刑法第一百條第一項第二條第一項前叚第二十八條第二十七條第六十四第二項第六十六條第五十九條第七十三條第三十七條第一項第二項刑事訴訟法第二百九十一條前叚第二百九十三條第一項判决如主文\n中　華　民　國　三　十　九　年　六　月　四　日\n台灣省保安司令部軍法處\n審判官周咸慶\n右正本證明与原本無異\n書記官石　璞\n中　華　民　國　三　十　九　年　六　月　日\n"
}