{
    "id": "16835",
    "name": "邱和俊",
    "gender": "男",
    "province": "福建",
    "city": "連江縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "商",
    "age": "50",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(46)明字第002號",
    "d2_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d2_pa1": "謝回盛",
    "d2_atty1": "褚振國",
    "d2_attycat": "選任",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_main2": "緩刑二年",
    "d2_per1": "邱番仔",
    "d2_per2": "陳邦亞",
    "d2_term": "有",
    "d2_termy": "1",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_law2": "刑法",
    "d2_law2a": "74",
    "d2_j1": "梅先覺",
    "d2_j2": "李毅民",
    "d2_j3": "王忠純",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "李壬浩",
    "d2_y": "46",
    "d2_m": "1",
    "d2_d": "0",
    "d2_rejud": "無",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "46",
    "f_num": "(46)明字第002號",
    "f_pa1": "謝回盛",
    "f_atty1": "褚振國",
    "f_attycat": "選任",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_main2": "緩刑二年",
    "f_per1": "邱番仔",
    "f_per2": "陳邦亞",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_law2": "刑法",
    "f_law2a": "74",
    "f_penaltytxt": "有期徒刑1年，緩刑2年",
    "f_term": "有",
    "f_termy": "1",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "梅先覺",
    "f_j2": "李毅民",
    "f_j3": "王忠純",
    "f_clk1": "李壬浩",
    "f_y": "46",
    "f_m": "1",
    "f_d": "0",
    "f_txt": "【裁判字號】46，度明，002\n【裁判日期】460100\n【裁判機關】馬祖守偹區指揮部\n【受裁判者】邱番仔、陳邦亞、邱和俊\n【類　　別】判決書\n【裁判全文】\n\n馬祖守偹區指揮部判決書\t　　\t\t\t\t\t   　  四十六年度明字第　○○二　號\n　　　公訴人本部軍事檢察官\n　　　被　告　邱番仔　男年四十三岁 福建連江縣 南竿鄉 業漁（在押）\n　　　　　　　陳邦亞　男年四十二岁 福建連江縣 南竿鄉 業商（在保）\n　　　　　　　邱和俊　男年五十岁 福建連江縣 南竿鄉津 業商\n　　　指定辯護人褚振國\n右被告因叛亂案件經本部軍事檢察官提起公訴本部判決如左︰\n　  主　文\n邱番仔連續為叛徒刺探搜集關于軍事上秘密處死刑禠奪公權終生參加叛亂之組織處無期徒刑禠奪公權終身執行死刑禠奪公權終身\n陳邦亞邱和俊明知為匪諜而不告密檢舉各處有期徒刑一年緩刑二年\n　  事　實\n被告邱番仔原係福建連江縣南竿鄉仁愛村漁民於民國卅八年六月運魚赴長樂縣銷售謀生因漁船損坏修理需時無法還鄉適逢共匪禍國大陸淪陷局勢驟變因而逗留未返住於連江小沃其堂姊家中初為漁船船主李登之孫玉官陳明貴之夥計繼曾充任匪方交通船撐　工作航行琯頭高登間以維生計四十四年被告失業賦閒旋受已死叛徒林永瑞之慫恿復連名八人向小沃匪辳會申請漁民貸款當時共匪辦理漁貸明為救濟漁民生活实則利用漁民出海捕魚機會為其刺探搜集傳遞我方各種軍情被告利令智昏竟不惜挺而走險先後與匪辳會匪幹李某與匪小沃鎮長以及匪海防工作組林某經人介紹結識並聽其指　藉捕魚為掩護與林永瑞二人先後曾經遇高登南竿浪島附近從事間諜活動曾四次將我軍艦數量大小等報告匪海防工作組邀功取寵均曾由匪按月或零星給予少數匪幣津貼以為報酬同年二月間並在小沃民房樓上與林永瑞二人同由匪海防工作組匪幹林某施予特務訓練暨履行宣誓手續甘願背叛國家正式參加叛徒組織同年七月再度接受訓練獲得通信聯絡方法以由林匪經常供應銀元金子為條件接受匪方任務於同年辳曆七月十五六日左右偕同林永瑞偽裝來歸漁民潛來南竿島準備深入列島為匪刺探我方炮位暨兵力部署情形並宣揚匪方五項保證同年辳曆八月杪被告復邀其堂弟陳邦亞至仁愛村村民高依桂家宴聚聊天竟囑託協助蒐集本島兵員兵種等并曾爭取其同母異父兄弟邱和俊從事海上與匪交通聯絡活動更曾與（４２）年十一月奉匪命派遣返馬潛伏活動之本島漁民陳攬攬取得聯絡以偹情況危急時逃往匪區當經司法行政部調查向馬駔工作組派員跟蹤監視　破奸情乃予逮捕鞠訊明確奉參謀縂長（４５）年昇昆字第５５８６號令　由本部軍事檢察官偵查起訴移附審判\n　　理由\n訊據被告邱番仔供認於生活匪區時間因生計所迫為匪利用以捕魚為掩護如何為匪刺探我方軍艦活動情形如何受匪訓練并如何辦理宣誓手續暨如何接受匪方任務偽裝來歸漁民準偹刺探搜集傳遞馬祖列島我方各種軍情以及如何爭取其親屬陳邦亞邱和俊二人關係人與如何聯絡陳攬攬各情不諱核與司法行政部調查局馬祖工作組所作偵理報告書所載情節暨其在本部偵訊中之所供述若合符節互可印證復有被告陳邦亞書面報告暨其自白邱番仔曾告知其在匪方身份並曾探問本島兵力部署等情可為佐證是被告邱番仔為匪所派來馬祖刺探我方軍情之事實更屬確切不移罪證明確堪認定（雖拠辯称︰其來歸後非但未匪宣揚五項保證亦未着手調查我方軍情每天專事辳作如有不法請調查等語第查被告在庭應訊中曾供称我回來時即以種菜值瓜為生雖準偹領漁民証但沒有領到即以未曾去做云云則足見被告之未廣泛從事匪方交付任務顯為無法領取漁民證不能出海即致所称未着手調查我方軍情云云殊雖解於罪責之成立且如被告無意為匪工作亦應及早自首乃不以之圖竟多方爭取關係人並聯絡匪方早期潛伏人員更積極活動下海捕魚若謂其上項活動企圖非為其間諜工作預行鋪路其雖能信即詰之被告易展辭費而遁自雖任令推卸罪責次查被告陳邦亞對于被告邱番仔係匪派遣來馬從事間諜活動之事寔雖供承已由邱番仔告知甚詳且曾受其囑託代為協助調查本島兵力等情不諉且有其妻面報告附卷為証但辯称︰因怕報告連累本人且邱番仔為匪諜真假如何我還未清楚等語第查被告陳邦亞既已明知邱番仔為匪方工作人員自應依法檢舉而是真是假係我政府偵查範圍以內之事當非被告所應當顧慮是其辯解理由究欠充份自無解于知情不報之罪責其犯罪行為不堪認定再查被告邱和俊雖矢口否認知悉其屬邱番仔係為匪方驅使之反徒但查邱番仔偽裝來歸後即曾向其探聽本島兵力曾經被其責罵已据其在司法行政部調查局馬祖工作組之偵理中供述甚詳筆錄在卷堪資採信且邱番仔在庭審中亦已承認與其兄和俊聊天時曾託其幫助調查軍情足証其狡詞詭辯無非遁卸罪責难于置信罪証亦已明確是被告邱番仔等之犯罪行為自應依法論科查被告邱番子生活匪區時候以概括犯意四次將我軍艦活動情形供給匪方應稱懲治叛亂條例第四條第五項連續搜集關於軍事上秘密罪而其為匪派遣來馬祖刺探軍情尚未得手固應論以刺探軍情未遂罪與其四次將我軍艦活動情形供給匪方亦係基于同一之概括犯意自應論以一個連續刺探搜集關於軍事上之秘密罪再查被告邱番仔接受匪方訓練办理宣誓手續則應同法第五條參加叛亂組織一罪處斷惟其所犯二罪各具犯意則又應分論併科查匪共竄踞大陸億万炎黃子孫淪陷鉄幕水深火熱待救情　是以反攻大陸解救同胞已為中華民族男女老幼一致之呼聲確保馬祖屏障台灣進而直搗匪窟又是我國軍堅固不移之目標被告邱番仔甘心坿匪為匪作倀竟敢刺探我方軍情危及馬祖之安全实屬罪無可逭自應處以極刑以昭炯戒并于禠奪公權終身至被告陳邦亞邱和俊二人既明知秋番仔為匪派遣來馬從事件間諜活動叛徒而竟　情不報亦难辞罪責均應以戡亂時期檢肅匪諜條例第九條明知為匪諜而不告密檢舉之罪論斷各處有期徒刑一年惟念被告陳邦亞邱和俊二人前未受有期徒刑以上刑之宣告認為暫不執行其刑為适當爰各予宣告緩刑二年以勵自新而示矜全\n据上論結爰依戒嚴法第九條軍事審判法第四條第二項第一百七十三條本文刑法第卅七條第五十一條第二欵第五十六條第七十四條懲治叛乱條例第四條第五款第五條第十二條第十條戡亂時期檢肅匪諜條例第九條第一條各項規定判決如主文　\n本件經軍事檢察官謝德盛蒞庭執行職務\n中　華　民　國　四十　年　元　月　六　日\n馬祖守備區指揮部軍法合議庭\n審判長　梅先覺\n審判官　李毅民\n審判官　王忠純\n本件證明與原本無異。\n不服本判決準自送達日起十日內\n向本部提出申請書申請覆判　　　　　　　　　　　　　　　　\n中　華　民　國　四　十　六　年　元　月　　　日\n書記官　李壬浩"
}