{
    "id": "17039",
    "name": "張星烈",
    "gender": "男",
    "birth_h": "1908",
    "province": "臺灣省",
    "city": "臺中縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "43",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(40)安潔字第4062號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "杜峻嶺",
    "d2_atty1": "劉達",
    "d2_attycat": "公設",
    "d2_main1": "均無罪",
    "d2_per1": "馬普紳",
    "d2_per2": "吳平如",
    "d2_per3": "張榮華",
    "d2_penalty": "無",
    "d2_j1": "王名馴",
    "d2_jpos1": "審判官",
    "d2_clk1": "杜蔭桐",
    "d2_y": "40",
    "d2_m": "11",
    "d2_d": "8",
    "d2_rejud": "無",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "40",
    "f_num": "(40)安潔第4062號",
    "f_pa1": "杜峻嶺",
    "f_atty1": "劉達",
    "f_attycat": "公設",
    "f_main1": "均無罪",
    "f_per1": "馬普紳",
    "f_per2": "吳平如",
    "f_per3": "張榮華",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "王名馴",
    "f_clk1": "杜蔭桐",
    "f_y": "40",
    "f_m": "11",
    "f_d": "8",
    "f_txt": "【裁判字號】40，安潔，4062\n【裁判日期】401108\n【裁判機關】台灣省保安司令部\n【受裁判者】張星烈、馬普紳、吳平如、張榮華\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (41)安潔字第四○六二號\n    公訴人　本部軍事檢察官\n被　告　張星烈　男　年四十三歲　台灣省台中縣人  業農在押\n　　　　馬普紳　男　年三十五歲　北平人　住台中市  業炭商在保\n　　　　吳平如　女　年二十二歲　台中市人　住台北市  業家務在保\n　　　　張榮華　男　年二十二歲　台灣省台中縣人　住台中縣  業農在保\n指定共同辯護人　本部公設辯護人　劉　達\n右被告等因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主文\n張星烈馬普紳張榮華吳平如均無罪\n　　理由\n被告張星烈馬普紳於民國三十九年十一月初旬雇用匪幹吳慶生在其合資經營之天冷山麻竹坑木炭場工作同月下旬吳慶生之姊吳平如約同被告張榮華上山找吳慶生回家自首乃吳慶生半途逃走致被告等均涉有包庇藏匿叛徒之罪嫌又被告張星烈因該炭場工人誤伐公有林木涉有盜伐森林罪嫌經本省警務處併移本部軍事檢察官偵查起訴惟查被告張星烈馬普紳之叛亂部份被訴理由無非謂被告張星烈曾在台中市警局自白：「三十九年十一月中旬於台中國民學校戲院邊天源行內聞旁人唸新聞江泰勇是嘉義綁票案匪首吳慶生是共黨份子」又「吳慶生犯案情形我知道因為這事我和馬普紳都知道他未報告所以我也沒報」遂認被告等對於匪犯吳慶生有明知而故意包庇情事惟查被告張星烈于本部保安處供稱「是飽了以後（指吳慶生離開炭坑）才聽人讀的報」於本省警務處刑警總隊供稱「我自吳慶生走後才知道該吳係匪徒」及「因為事後馬普紳未報告所以我沒有報告」四十年八月三十一日於本部審理中又供稱「他（指吳匪）走後半月我看報才發現他有共匪嫌疑」同年九月十六日又供稱「報章的消息人家的談話是去（卅九）年十二月聽的」云云前後供述均不一致核諸被告庭呈新生報四十年一月十日始披露吳慶生為匪之新聞則該被告在台中市警察局之自白顯與事實不符依前開說明自不能採為判處被告等罪刑之基礎更傳據該吳慶生自首後在本部所供「他們問保安司令部抓我恐有匪嫌我始終不承認」又「他們如知道了便不要我做工了」等語足見被告張星烈馬普紳等對於吳慶生為叛徒事前並無明知是被告等犯罪事實均不能證明依法均應諭知無罪又被告張星烈對於砍伐台中山林管理所北港溪事業區第四十五林班林木部份雖不否認但堅稱係所僱工人誤伐并其經營炭坑燒製木炭為包辦性質無盜伐他人木材必要云云核與該山林管理所調查情形尚屬相符其他亦未據該山林管理所提供有故意砍伐之佐證被告犯罪事實尚不能證明應併予諭知無罪至被告吳平如雖與自首匪幹吳慶生有姊弟之親但供稱於吳慶生前往炭坑工作之前「因時有保安司令部人來找他我有些懷疑而已後來部內的人來了二次便不來了我弟弟依舊在路上走來走去無人抓他我便不能確定了」又「因我到天冷山（指炭坑）去的前二天有人來我家囑附教我弟弟去辦自首所以我知道了要他回家自首」又「我勸他自首他心中有些怕又恐母親逼他所以逃走這些話都是他自首後回來對我們講的」而自首匪幹吳慶生亦供「卅九年十一月間政府抓我時我們尚不知道至四十年一月報紙登出來了大家都知道了」又「未到炭坑之前我尚在反共抗俄自衛隊受訓他們不知道我與共匪有關係的」又「在我離開炭坑後我同他講出來了他勸我自首」各等語可見被告吳平如前往炭坑尋找其弟（即匪幹吳慶生）之前並不確知其為匪既據其告知之後亦僅勸其自首而無教其逃走藏匿之事尚屬可信再證之該匪幹吳慶生終於本年七月十四日向中部情報委員會自首之事實可知匪幹吳慶生之自首由於被告之所勸導被告並無藏匿或教唆其藏匿之辯解亦堪採信應認為被告吳平如犯罪事實不能證明依法諭知無罪被告張榮華雖供認於常同被告吳平如往炭坑尋找吳慶生之前曾有人至其家調查吳慶生之行踪但始終否認明知吳慶生係政府依法緝捕之匪諜亦無其他佐證足以認定該被告有明知而常同其姊（即被告吳平如）往炭坑命其隱避之事應認為犯罪事實不能證明予以諭知無罪\n據上論結應依刑事訴訟法第二百九十三條第一項判決如主文\n本案經軍事檢察官杜峻嶺蒞庭執行職務\n中　華　民　國　四　十　年　十　月　九　日\n台灣省保安司令部軍法處\n審判官　王名馴\n右正本證明與原本無異\n中　華　民　國　四　十　年　十　一　月　八　日\n書記官　杜蔭桐"
}