{
    "id": "17167",
    "name": "林坤源",
    "gender": "男",
    "birth_h": "1916",
    "province": "臺灣省",
    "city": "宜蘭縣",
    "edu": "暫無資料",
    "d1_authority": "台灣省保安司令部",
    "d1_num": "(42)安序字第5462號",
    "occupation": "工",
    "age": "38",
    "d1_per1": "游陳川",
    "d1_per2": "游祥枋",
    "d1_per3": "楊運坤",
    "d1_per4": "簡文憲",
    "d1_per5": "胡炎山",
    "d1_per6": "林政榮",
    "d1_per7": "陳德楊",
    "d1_per8": "林城柏",
    "d1_per9": "張萬金",
    "d1_per10": "簡金農",
    "d1_per11": "張火樹",
    "d1_per12": "魏春喜",
    "d1_per13": "許火炎",
    "d1_per14": "林阿發",
    "d1_per15": "陳坤鐘",
    "d1_per16": "高川",
    "d1_per17": "吳聰明",
    "d1_per18": "陳益川",
    "d1_per19": "林子烈",
    "d1_per20": "陳棠梨",
    "d1_per21": "李木火",
    "d1_per22": "林啟宗",
    "d1_per23": "吳秀川",
    "d1_per24": "林錦源",
    "d1_per25": "趙戊庚",
    "d1_per26": "楊堅鋒",
    "d1_per27": "李繼堯",
    "d1_per28": "林金水",
    "d1_per29": "林滄浪",
    "d1_per30": "游國明",
    "d1_per31": "游阿蔭",
    "d1_per32": "葉生陽",
    "d1_per33": "游澤材",
    "d1_per34": "蔡萬枝",
    "d1_per35": "林陳宗",
    "d1_per36": "邱阿猛",
    "d1_per37": "賴牡彬",
    "d1_per38": "余建雲",
    "d1_per39": "游金爐",
    "d1_per40": "許萬喜",
    "d1_per41": "游金全",
    "d1_per42": "陳阿井",
    "d1_per43": "陳坤榮",
    "d1_per44": "黃阿旺",
    "d1_per45": "黃阿埤",
    "d1_per46": "陳平和",
    "d1_per47": "楊運安",
    "d1_per48": "曹演義",
    "d1_per49": "游郭蓮嬌",
    "d1_crime1": "於三十八年間明知簡文憲為匪諜……各予縱容直至四十二年九月間各該匪諜捕時不予告密檢舉",
    "d1_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d1_law1": "檢肅匪諜條例",
    "d1_law1a": "9",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "蕭與規",
    "d1_clk1": "沙思奇",
    "d1_y": "42",
    "d1_m": "12",
    "d1_d": "21",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(43)審三字第121號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "蕭與規",
    "d2_atty1": "羅鎮",
    "d2_attycat": "公設",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_per1": "簡文憲",
    "d2_per2": "賴牡彬",
    "d2_per3": "林政榮",
    "d2_per4": "張火樹",
    "d2_per5": "陳坤鐘",
    "d2_per6": "余建雲",
    "d2_per7": "陳棠梨",
    "d2_per8": "林錦源",
    "d2_per9": "楊堅鋒",
    "d2_per10": "許火炎",
    "d2_per11": "葉生陽",
    "d2_per12": "胡炎山",
    "d2_per13": "吳秀川",
    "d2_per14": "陳德楊",
    "d2_per15": "林城柏",
    "d2_per16": "高川",
    "d2_per17": "張萬金",
    "d2_per18": "簡金農",
    "d2_per19": "陳阿井",
    "d2_per20": "林子烈",
    "d2_per21": "游郭蓮嬌",
    "d2_per22": "吳聰明",
    "d2_per23": "陳益川",
    "d2_per24": "林啟宗",
    "d2_per25": "黃阿埤",
    "d2_per26": "林阿發",
    "d2_per27": "魏春喜",
    "d2_per28": "李木火",
    "d2_per29": "趙戊庚",
    "d2_per30": "李繼堯",
    "d2_per31": "林金水",
    "d2_per32": "林滄浪",
    "d2_per33": "游阿蔭",
    "d2_per34": "邱阿猛",
    "d2_per35": "游澤材",
    "d2_per36": "林陳宗",
    "d2_per37": "游金全",
    "d2_per38": "游金爐",
    "d2_per39": "許萬喜",
    "d2_per40": "陳坤榮",
    "d2_per41": "游國明",
    "d2_per42": "黃阿旺",
    "d2_per43": "陳平和",
    "d2_per44": "楊運安",
    "d2_per45": "曹演義",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "周咸慶",
    "d2_jpos1": "審判官",
    "d2_clk1": "王蔭庭",
    "d2_y": "43",
    "d2_m": "2",
    "d2_d": "12",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "清澈字第783號",
    "d3_authority": "國防部",
    "d3_crime1": "於四十年元月前後經簡文憲勸誘參加匪黨雖予拒絕但迄未檢舉",
    "d3_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "43",
    "d3_m": "3",
    "d3_d": "22",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num2": "暫無資料",
    "d4_authority": "總統（府）",
    "d4_crime1": "叛亂犯簡文憲等四十九人多係羅東紙廠員工……該犯等於卅八年間參加台省工作委員會該廠支部叛亂組織為匪工作或藏匿匪徒或知匪不告密檢舉或閱讀匪書等罪",
    "d4_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d4_j1": "桂永清",
    "d4_jpos1": "總統府參軍長",
    "d4_y": "43",
    "d4_m": "4",
    "d4_d": "6",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "(43)機秘(乙)第42-26號",
    "d5_authority": "總統（府）",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "43",
    "d5_m": "5",
    "d5_d": "26",
    "d5_presw": "如擬",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "興弘字第0672號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "桂永清",
    "d6_jpos1": "總統府參軍長",
    "d6_y": "43",
    "d6_m": "5",
    "d6_d": "31",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "清澈字第1823號",
    "d7_authority": "國防部",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "包啟黃",
    "d7_jpos1": "國防部軍法局局長",
    "d7_y": "43",
    "d7_m": "6",
    "d7_d": "5",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(43)審三字第121號",
    "d8_authority": "台灣省保安司令部",
    "d8_pa1": "蕭與規",
    "d8_atty1": "羅鎮",
    "d8_attycat": "公設",
    "d8_main1": "明知為匪諜而不告密檢舉",
    "d8_per1": "簡文憲",
    "d8_per2": "賴牡彬",
    "d8_per3": "林政榮",
    "d8_per4": "張火樹",
    "d8_per5": "陳坤鐘",
    "d8_per6": "陳棠梨",
    "d8_per7": "林錦源",
    "d8_per8": "楊堅鋒",
    "d8_per9": "許火炎",
    "d8_per10": "葉生陽",
    "d8_per11": "胡炎山",
    "d8_per12": "吳秀川",
    "d8_per13": "陳德楊",
    "d8_per14": "林城柏",
    "d8_per15": "高川",
    "d8_per16": "張萬金",
    "d8_per17": "簡金農",
    "d8_per18": "陳阿井",
    "d8_per19": "林子烈",
    "d8_per20": "黃阿埤",
    "d8_per21": "林阿發",
    "d8_per22": "游阿蔭",
    "d8_per23": "游澤材",
    "d8_per24": "林陳宗",
    "d8_per25": "游金爐",
    "d8_per26": "許萬喜",
    "d8_per27": "陳坤榮",
    "d8_per28": "游國明",
    "d8_per29": "黃阿旺",
    "d8_per30": "陳平和",
    "d8_per31": "楊運安",
    "d8_per32": "曹演義",
    "d8_term": "有",
    "d8_termy": "5",
    "d8_termm": "0",
    "d8_dpriv": "有",
    "d8_dprivy": "5",
    "d8_dprivm": "0",
    "d8_law1": "檢肅匪諜條例",
    "d8_law1a": "9",
    "d8_j1": "周咸慶",
    "d8_jpos1": "審判官",
    "d8_clk1": "孫世芬",
    "d8_y": "43",
    "d8_m": "6",
    "d8_d": "10",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "43",
    "f_num": "(43)審3字第121號",
    "f_pa1": "蕭與規",
    "f_atty1": "羅鎮",
    "f_attycat": "公設",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_per1": "簡文憲",
    "f_per2": "賴牡彬",
    "f_per3": "林政榮",
    "f_per4": "張火樹",
    "f_per5": "陳坤鐘",
    "f_per6": "陳棠梨",
    "f_per7": "林錦源",
    "f_per8": "楊堅鋒",
    "f_per9": "許火炎",
    "f_per10": "葉生陽",
    "f_per11": "胡炎山",
    "f_per12": "吳秀川",
    "f_per13": "陳德楊",
    "f_per14": "林城柏",
    "f_per15": "高川",
    "f_per16": "張萬金",
    "f_per17": "簡金農",
    "f_per18": "陳阿井",
    "f_per19": "林子烈",
    "f_per20": "黃阿埤",
    "f_per21": "林阿發",
    "f_per22": "游阿蔭",
    "f_per23": "游澤材",
    "f_per24": "林陳宗",
    "f_per25": "游金爐",
    "f_per26": "許萬喜",
    "f_per27": "陳坤榮",
    "f_per28": "游國明",
    "f_per29": "黃阿旺",
    "f_per30": "陳平和",
    "f_per31": "楊運安",
    "f_per32": "曹演義",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "周咸慶",
    "f_clk1": "孫世芬",
    "f_y": "43",
    "f_m": "6",
    "f_d": "10",
    "f_txt": "【裁判字號】43，審三，0121\n【裁判日期】430610\n【裁判機關】台灣省保安司令部\n【受裁判者】簡文憲、賴牡彬、林政榮、張火樹、陳坤鐘、陳棠梨、林錦源、楊堅鋒、許火炎、葉生陽、胡炎山、吳秀川、陳德楊、林城柏、高川、張萬金、簡金農、陳阿井、林子烈、林坤源、黃阿埤、林阿發、游阿蔭、游澤材、林陳宗、游金爐、許萬喜、陳坤榮、游國明、黃阿旺、陳平和、楊運安、曹演義\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　　 　(43)審三字第○一二一號\n公訴人　本部軍事檢察官\n被　告　簡文憲　男　年四十五歲　宜蘭縣人　業工在押\n　　　　賴牡彬　男　年廿　九歲　宜蘭縣人　業工在押\n　　　　林政榮　男　年廿　七歲　宜蘭縣人　業工在押\n　　　　張火樹　男　年卅　四歲　宜蘭縣人　業技工在押\n　　　　陳坤鐘　男　年卅　二歲　宜蘭縣人　業保警在押\n　　　　陳棠梨　男　年廿　四歲　嘉義縣人　業工在押\n　　　　林錦源　男　年廿　九歲　宜蘭縣人　業工在押\n　　　　楊堅鋒　（又名楊鏗鏘）男　年四十三歲　宜蘭縣人　無業在押\n　　　　許火炎　男　年廿　九歲　宜蘭縣人　業羅東紙廠稽查士在押\n　　　　葉生陽　男　年卅　　歲　宜蘭縣人　業工在押\n　　　　胡炎山　男　年卅　八歲　宜蘭縣人　業大隱國校教員在押\n　　　　吳秀川　男　年廿　七歲　宜蘭縣人　業羅東紙廠股長在押\n　　　　陳德楊　男　年廿　七歲　宜蘭縣人　業鐵工在押\n　　　　林城柏　男　年廿　八歲　宜蘭縣人　業工在押\n　　　　高　川　男　年廿　五歲　宜蘭縣人　業工在押\n　　　　張萬金　男　年廿　九歲　宜蘭縣人　業工在押\n　　　　簡金農　男　年廿　九歲　宜蘭縣人　業技工在押\n　　　　陳阿井　男　年五十二歲　宜蘭縣人　在押\n　　　　林子烈　男　年四十八歲　宜蘭縣人　在押\n　　　　林坤源　男　年廿　九歲　宜蘭縣人　業工在押\n　　　　黃阿埤　男　年卅　六歲　宜蘭縣人　業農在押\n　　　　林阿發　男　年卅　　歲　宜蘭縣人　業保　在押\n　　　　游阿蔭　女　年廿　四歲　宜蘭縣人　業家務在押\n　　　　游澤材　男　年卅　六歲　宜蘭縣人　業工在押\n　　　　林陳宗　男　年四十四歲　宜蘭縣人　業農在押\n　　　　游金爐　男　年廿　七歲　宜蘭縣人　業工在押\n　　　　許萬喜　男　年卅　六歲　宜蘭縣人　業工在押\n　　　　陳坤榮　男　年廿　二歲　宜蘭縣人　業農在押\n　　　　游國明　男　年五　十歲　宜蘭縣人　業農在押\n　　　　黃阿旺　男　年卅　二歲　宜蘭縣人　業醫在押\n　　　　陳平和　男　年廿　　歲　宜蘭縣人　業工在押\n　　　　楊運安　男　年卅　六歲　宜蘭縣人　業工在押\n　　　　曹演義　男　年卅　五歲　宜蘭縣人　業羅東紙廠助理管理員\n指定共同辯護人　本部公設辯護人　羅  鎮\n右列被告因叛亂等案件經軍事檢察官提起公訴本部判決如左\n　　主文\n簡文憲賴牡彬意圖以非法之方法顛覆政府而著手實行各處死刑各褫奪公權終身全部財產除各酌留其家屬必需生活費外均沒收。\n陳阿井連續藏匿叛徒處死刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收\n張火樹林政榮陳坤鐘陳棠梨林錦源楊堅鋒許火炎葉生陽胡炎山參加叛亂之組織各處有期徒刑十五年各褫奪公權十年\n吳秀川陳德楊林城柏高川連續參加叛亂之集會各處有期徒刑十二年各褫奪公權十年\n張萬金簡金農參加叛亂之集會各處有期徒刑十年各褫奪公權十年\n林子烈以圖書為有利於叛徒之宣傳處有期徒刑七年褫奪公權五年\n林坤源明知為匪諜而不告密檢舉處有期徒刑五年褫奪公權五年\n林阿發游阿蔭游澤材林陳宗游金爐許萬喜陳坤榮各交付感化期間另以命令定之\n游國明黃阿旺陳平和楊運安曹演義黃阿埤均無罪\n　　事實\n簡文憲於民國卅八年六月由游陳川吸收參加匪黨組織同年夏介紹林政榮楊堅鋒（又名楊鏗鏘）八月介紹張火樹同年舊曆十一月介紹陳坤鐘先後加入匪黨組織又於同年九月先後約陳德楊參與叛亂集會二次約林城柏參與叛亂集會二次張萬金簡金農各參與叛亂集會一次討論於共匪攻台時如何保護工廠及發展組織意圖以非法方法顛覆政府賴牡彬於民國卅八年冬由楊運坤吸收參加匪黨組織受楊匪領導於同年冬先後介紹許火炎參加匪黨組織並調查保警武力及羅東中學至竹林仔沿途軍用電話路線等從事顛覆政府工作陳棠梨於卅八年八月後由自首份子羅清山吸收參加匪黨組織林錦源於卅八年八月由楊運坤吸收參加匪黨組織葉生陽於卅八年十二月間由游祥枋吸收胡炎山於卅八年一月間由匪首王萬得吸收分別參加匪黨組織均尚無積極顛覆政府工作表現吳秀川於卅八年八月至九月間先後在二結濁水溪堤下及吳阿順家均由楊運坤以散步釣魚等方式誘與朱木羅清山游陳川游祥枋楊運坤等參與叛亂集會三次聽朱木講解唯物論等反動言論高川於卅八年冬在黃火生及本人家與游陳川邱坤山（已死亡）等參與叛亂集會二次聽游陳川講解反動言論及保護工廠問題\n陳阿井係游陳川之內兄於卅九年二月至四十一年八月間游陳川迭次偕同楊運坤羅清山游祥枋等至其家藏匿陳阿井明知游陳川等為潛逃匪諜而竟連續收容供給膳宿予以藏匿一年之久惡性殊深\n林子烈於卅八年夏由匪首朱木（即孫古平）交其閱讀匪黨反動書籍二本於同年五六月間轉交與黃阿坤閱讀雖未參加匪黨組織但以圖書為匪宣傳\n林坤源於卅九年底或四十年初雖拒絕簡文憲先以反動言論宣傳繼以匪黨組織邀約參加但明知簡文憲為匪諜而不告密檢舉\n黃阿埤於卅九年六月間不在家時游陳川告知黃阿埤之母係走私逃犯而予收容林阿發於卅八年下半年賴牡彬邱坤山向其反動宣傳而後斷絕來往亦不知住址游阿蔭於卅六年「二二八」事變後其姑丈即匪首王萬得偕姑母來家寄居至卅八年春王萬得離家前常見面並於卅九年五月間奉其胞兄游祥枋之命抄寫匪黨文件游澤材於卅八年冬聽張火樹聽解時局惡化解放軍將攻台等反動言論林陳宗曾聽游祥枋反動言論但自卅九年二月游祥枋逃亡後即無來往亦不知住址游金爐曾聽另案叛徒余建雲講解政府漠視工人困苦及應保護紙廠等反動言論許萬喜於卅八年冬拒絕賴牡彬邀約參加匪人民解放軍但自卅九年六月十三日以後則與賴匪斷絕來往陳坤樂雖不知其父陳阿井藏匿之游陳川楊運坤羅清山游祥枋等為潛逃之匪諜但與　等人來往思想偏頗游國明有明知妹婿王萬得及其子游祥枋為匪不檢舉之嫌黃阿旺曾為游陳川兩次醫病有知其匪之嫌陳平和三次赴其堂兄陳阿井家祭  其父母時見楊運坤等有明知匪諜不告密之嫌楊運安有明知其弟楊運坤及曹演義有明知楊運坤為匪均不告密檢舉之嫌經國防部保密局緝獲送案由軍事檢察官偵查起訴除游祥枋楊運坤游陳川三名留保密局運用蔡萬枝因急病送醫院診治　應另案審辦外其餘簡文憲等業經審明合予判決\n　　理由\t\n被告簡文憲對被訴於卅八年六月間由叛徒游陳川吸收參加匪黨組織於同年夏介紹被告林政榮楊堅鋒（又名楊鏗鏘）八月間介紹被告張火樹同年農曆十一月間復介紹陳坤鐘先後參加叛亂組織同年九月另約陳德楊林城柏參與叛亂集會各二次約張萬金簡金農參與叛亂集會各一次被告賴牡彬對被訴於卅八年冬由叛徒楊運坤吸收參加叛亂組織後受楊匪領導於同年冬先後介紹被告余建雲許火炎參加匪黨組織並調查保警武力及羅東中學至竹林仔沿途軍用電話路線各事實雖均堅不吐實第查該被告等在保密局固各供認不諱紀錄在卷並核與叛徒游陳川楊運坤在該局所供及其自白書互證屬實犯行堪以認定查被告簡文憲賴牡彬於參加叛亂組織後又繼續吸收他人參加匪黨組織顯已達意圖以非法之方法顛覆政府而著手實行之程度應依法各處死刑各褫奪公權終身以昭烱戒全部財產除各酌留其家屬必需生活費外均沒收至被告簡文憲於卅九年間因匪嫌案在本部偵查時因乏為匪事證未予判處罪刑以其思想不正發交本部新生訓導處感化六月經本部於卅九年九月十四日以（３９）安澄字第二四四四號代電呈奉國防部同年九月廿九日勁助字第八二○號批答核准該被告至四十年三月十八日由新生訓導處保釋後發覺感化前之犯行據以訴追審判合併說明\n被告陳阿井對被訴於卅九年二月至四十一年八月間由叛徒游陳川迭次偕同叛徒楊運坤羅清山游祥枋來家藏匿膳宿明知渠等為潛逃匪諜而竟予以收容藏匿達一年餘之事實該被告陳阿井除辯稱「僅知游陳川係走私逃犯不知其本人及其前後各次偕來之游祥枋楊運坤等為匪諜等語外其餘被訴之事實已供認不諱查該被告上述抗辯核與其在保密局所辯均屬相符然被告陳阿井藏匿叛徒游陳川等前後多次且達年餘而叛徒游陳川在其家埋藏秘密文件亦為被告所明知被告豈能不知其身分並據同案被告陳平和供稱「我赴堂兄陳阿井家祭祀父母神位三次均見楊運坤等楊運坤警告我不許洩漏陳阿井亦警告在我看到游陳川背影問他何人陳阿井騙說鄰人」等語足徵被告陳阿井明知為叛徒而故意容留藏匿之罪責要無可逭次查其前後多次藏匿係基於概括犯意應依連續藏匿叛徒罪論科核其所為惡性殊重依法處死刑褫奪公權終身以昭烱戒全部財產除酌留其家屬必需生活費外均沒收\n被告林政榮楊堅鋒對被訴於卅八年夏被告張火樹對被訴於卅八年八月被告陳坤鐘對被訴於卅八年農歷十一月先後均由叛徒游陳川吸收參加叛亂之組織被告許火炎對被訴於卅八年冬由被告賴牡彬吸收參加叛亂組織被告陳棠梨對被訴於卅八年八月由已自首份子羅清山吸收被告林錦源對被訴於卅八年八月由叛徒楊運坤吸收被告葉生陽對被訴於卅八年十二月由叛徒游祥枋吸收被告胡炎山對被訴於卅八年一月由匪首王萬得吸收各參加叛亂組織之事實雖均矢口否認第查該被告等各已在保密局供認不諱有筆錄附卷可稽並核與叛徒游陳川游祥枋楊運坤羅清山及被告賴牡彬等在保密局口供並自白書互證屬實豈能任其空言狡展均難免卸參加叛亂組織之罪責惟查被告林政榮對被訴以吃酒方式吸收告陳德楊林城柏張萬金等參與集會意圖非法顛覆政府部份矢口否認核與叛徒游陳川在保密局供認係渠本人邀約並非被告吸收等語相符足證被告林政榮此部份抗辯尚堪採信被告張火樹固否認被訴以「新中國」反動書籍交被告游金全閱讀及煽誘被告游澤材參加保護羅東紙廠之組織遭其拒絕參加縱認果有其事然既拒絕參加尚難謂係擴大叛亂組織而達著手實行顛覆政府之程度被告陳坤鐘否認被訴與被告高川及邱坤山（已死亡）加強羅東紙廠組織及調查保警活動等情查被告高川在保密局供「卅八年冬第一次在黃火生家集會游陳川說紙廠失竊很多東西要邱坤山陳坤鐘注意防範第二次在同年農曆十一月十五日在我家這一次游陳川說些時事解放軍在大陸勝利不久會攻台屆時政府會破壞工廠我們應組織工會保護工廠」等語足證非被告陳坤鐘所為被告陳棠梨對被訴閱讀羅清山交與之蘇聯見聞錄匪黨開國文獻及寫讀書心得報告於羅清山及以台灣局勢危殆青年應認清環境等反動言論向李雙春宣傳是其閱讀反動書籍乃其上級匪徒羅清山予以教育至被告以台灣局勢危殆青年應認清環境等言論究非吸收他人參加擴大叛亂組織可比又無其他積極顛覆政府工作即難認其行為已達於非法顛覆政府之程度被告林錦源否認被訴負責調查羅東公園中正國民學校駐軍番號及發展羅東紙廠打漿工場工作且以中正國民學校內曾未駐過軍隊否認調查番號等語為辯解查該被告在保密局只供「楊運坤叫我就打漿工場的工人加以發展但我尚未從事進行」其他尚乏佐證足以認定該被告有積極顛覆政府之工作被告楊堅鋒供認於卅七年底閱讀游陳川交與之觀察澈底等刊物但已被保安司令部交付感化自卅九年九月至四十一年二月十二日始釋放對被訴於卅八年春與另案被告吳聰明共印匪工商政策卅份及以反動刊物交另案被告林滄浪及王清標閱讀等事實均矢口否認查另案被告林滄浪係被訴明知叛徒游陳川爲匪不告密檢舉別無為匪積極工作表現是該被告楊堅鋒亦難認其已著手顛覆政府工作綜上所述被告林政榮張火樹陳坤鐘陳棠梨林錦源楊堅鋒應各依參加叛亂組織罪論處其起訴法條依法酌予變更合與被告許火炎葉生陽胡炎山依參加叛亂組織罪衡情分別處以適當之刑又查被告楊堅鋒又名楊鏗鏘於卅九年因匪嫌案在本部偵查時以乏為匪事證當時未予判處罪刑惟認其思想不正於卅九年九月十四日以（３９）安澄字第二四四四號代電呈奉國防部同年九月廿九日勁助字第八二○號批答准予發交本部新生訓導處感化六月至四十一年二月十二日釋放後發覺其在感化前之犯行乃據以訴追審判併予說明\n被告吳秀川對被訴於卅八年八月至同年九月間先後在二結濁水溪堤下及吳阿順家先後由叛徒楊運坤以釣魚散步方式邀約參與朱木（即孫古平）羅清山游陳川游祥枋楊運坤等之叛亂集會三次聽朱木講解唯物論及保護工廠等問題之事實已自白不諱雖否認明知楊運坤等為匪諜但該被告參與叛亂集會核與偵查情節相符罪行堪以認定查其三次參與叛亂之集會係基於概括犯意並應以連續犯衡情科處被告陳德楊林城柏對被訴於卅八年九月間均由被告簡文憲邀約參與叛亂集會各二次被告張萬金簡金農對被訴各於卅八年九月均由被告簡文憲邀約參與叛亂之集會各一次及被告高川對被訴於卅八年冬與叛徒游陳川邱坤山陳坤鐘等參與叛亂集會二次聽游陳川聽解時局及保護工廠問題等事實雖均在本部堅不承認第據該被告等在保密局分別供認記錄在卷且核與被告簡文憲及叛徒楊運坤游陳川等在該局供證均相脗合是其抗辯顯係空言不足採信核據匪首游陳川等在保密局所供內容向被告等宣傳匪黨理論予以教育為準備吸收參加叛亂組織之對象尚在教育階段再查該被告等均無參加其他積極顛覆政府工作核其所為各觸犯參加叛亂集會之罪被告吳秀川參與三次被告陳德楊林城柏高川各參與二次係基於概括犯意均依連續犯酌量懲處\n被告林子烈對被訴於卅八年六七月以後因匪首朱木（即孫古平）交閱反動書籍二本閱後又交於黃阿坤閱讀之事實已自白不諱核與在保密局所供及黃阿坤（已另案聲請感化業依法裁定併呈）在該局所供「卅八年九十月間某日林子烈交我一本綜合文摘並未說其他話」互證一致犯行已臻明確核其所為實觸犯以圖書為有利於叛徒之宣傳罪責依法處斷\n被告林坤源對被訴於卅九年底或四十年初被當簡文憲邀其參加叛亂之組織雖經拒絕然聽其反動宣傳因而明知簡匪文憲為匪諜而不告密檢舉之事實堅不吐實第查其在宜蘭縣警察局羅東分局供明在卷曷能妄以空言狡卸刑責應依明知為匪諜而不告密檢舉罪衡情科處\n被告林阿發否認被訴於卅八年下半年被告賴牡彬吸收其參加叛亂組織查其本人在保密局亦無參加之口供其抗辯固不無理由第該被告在保密局曾供「賴牡彬邱坤山先後向我反動宣傳卅八年底陳坤鐘約我參加保護工廠之會但立刻拒絕」等語雖不能證明該被告自戡亂時期檢肅匪諜條例頒行後仍與被告賴牡彬等來往及知其住址即難令負知匪不報之罪然其思想已非純正被告游阿蔭否認被訴明知其胞兄游祥枋姑丈王萬得為匪諜及閱讀其兄交與匪黨新民主主義等書等情經核其在保密局所供亦無明知不報及自卅九年六月後仍知其兄藏匿處所之口供但該被告供認為其兄抄寫匪黨文件並與王匪萬得自卅六年「二二八」事變後卅八年春期間內常相來往思想已非純正被告游澤材否認被訴於卅八年冬拒絕被告張火樹邀約參加匪黨組織因而明知不檢舉核與該被告在保密局所供不知渠等為匪及閱讀反動書籍等語相符雖難令負明知為匪不告密檢舉罪責第據被告張火樹在保密局供「我有對游澤材宣傳時局惡化解放軍將攻台」等反動言論思想顯受影響被告林陳宗否認被訴於卅九年春明知蔡萬枝匪諜不告密檢舉經核該被告及蔡萬枝各在保密局口供中均未證明明知匪諜不檢舉其抗辯固不無理由第被告在本部供於卅九年二月逃亡以前游祥枋曾向其作反動宣傳雖不能證明被告於游匪祥枋逃亡後仍相來往及知悉藏匿所即不能令負知匪不報之罪責然其思想顯非純正被告游金爐否認明知另案被告余建雲為匪諜不告密檢舉經查自卅九年六月以後無法證明其仍與余建雲來往及知悉余匪住所即難令負知匪不報之罪責但該被告在宜蘭縣警察局羅東分局供認余建雲曾向其宣傳反動言論被告陳坤榮否認被訴卅九年二月至四十一年八月間其父即被告陳阿井藏匿之游陳川楊運坤羅清山游祥枋等明知為匪諜不告密檢舉核與其在保密局供僅知係走私逃犯而不知為匪諜等語固屬相符尚　令負刑責第查該被告與叛徒遊陳川等接觸思想顯有偏頗被告許萬喜否認被訴於卅八年冬拒絕賴匪約參加匪人民解放軍因而明知其為匪不檢舉之事實經查被告在保密局僅供「卅八卅九年因不敢確定賴牡彬為匪故未檢舉」其他又無法證明自卅九年六月十三日以後仍知賴匪牡彬住所尚難令負知匪不報之事實但該被告思想不正了無可疑綜上所述被告林阿發游阿蔭游澤枋游金爐林陳宗許萬喜陳坤榮各應交付感化期間另以命令定之\n被告游國明否認被訴明知王萬得係逃亡匪諜不告密檢舉查該被告在保密局並無明知王萬得為匪諜之供詞且供證「王萬得是我妹婿光復後生活困難卅六年『二二八』事變後他偕妻遷居我家直到卅八年春才獨自棄家他往不知去向再沒看到他」是被告尚難令負知匪不報之罪責至對匪首朱木（即孫古平）在該局亦未供明知其匪諜身分至於其子游祥枋部份在該局供稱「四十一年九月一日突擊檢查我家找始確定我兒子一定和共黨有關係九月十三四日宜蘭縣刑警隊長舒先生傳喚告訴我說游祥枋參加共黨命我叫我兒子出來投案我於九月十五夜即帶游祥枋向舒先生投案」等語亦難令負知匪不報之罪被告黃阿旺對被訴於四十年九月及四十一年初二次由另案被告游郭蓮嬌請求為叛徒游陳川醫病之事實固已自白不諱惟否認明知游陳川為匪諜核與在保密局所供不知游陳川為匪之情節相脗合其抗辯不無理由被告黃阿埤否認被訴明知游陳川為匪諜前後予以藏匿之事實並辯稱「四十年至四十一年間游陳川來家求宿時我並未在家後據我母告訴游陳川說因走私案逃亡求宿實不知其為匪諜且於在家寄居期間從未見面既未看書亦未聽其反動宣傳或談及什麼共黨之事」等語核與其在保密局所供及游郭蓮嬌供「黃阿埤不知我夫游陳川之身分」足證被告抗辯尚有理由即難令其負明知匪諜不告密檢舉罪責第查該被告在保密局所供其母告知渠游陳川係走私案逃犯而留宿其家」是被告觸犯普通刑法藏匿依法逮捕之脫逃人犯罪嫌惟該罪固未訴追且屬司法審理範圍併應說明被告楊蓮安對被訴於四十年初及同年冬二次赴被告陳阿井家見其胞弟即叛徒楊運坤之事實雖已供認不諱但辯稱「不知楊運坤及游陳川為匪之身分且與楊蓮坤分食已十餘年他臨走時說如母親病重可向陳阿井家找他後因母親病重故找他商量以後即不知去向游陳川本不相織是其託陳坤榮約我至陳阿井家詢問楊運坤之住址因我不知故未告訴他」等語核與其在保密局所供相符其外並無明知匪諜不告密檢舉之積極佐證被訴罪名尚難成立被告陳平和供認被訴於四十年春至同年冬在被告陳阿井家見叛徒游陳川等之事實但否認明知為匪不予檢舉並辯稱「我至堂兄陳阿井家三次均因父母神位放放在他家每次祭祀時見到楊運坤但我與楊運坤在羅東紙廠同事僅五月時間並無交情從未給共黨書及反動宣傳更未告訴我他之身分且我當時年幼（廿四年十二月廿二日出生當時僅十五週歲半）楊運坤雖警告恐嚇我不要洩漏寄居情形實不知其身分」等語核與其在保密局所供相合別無足資認定被告明知其匪不告密檢舉之積極事證被告曹演義否認被訴於卅九年五月明知楊運坤為匪諜不告密檢舉之事實查該被告在保密局供認「自卅九年楊運坤逃亡後不知其住所亦未向我宣傳反政府之言論及邀我參加共匪組織」等語核與楊匪運坤在該局提供資料內容與該被告所供復相脗合其外尚乏佐證其知匪不報之罪名尚難成立綜上陳述被告游國明黃阿旺黃阿埤陳平和楊運安曹演義依法均諭知無罪被告游陳川游祥枋楊運坤三名准國防部保密局四十三年元月七日（４３）實踥字第九八一號代電因須繼續留訊被告蔡萬枝因患急性胃穿孔病送國立台灣大學附設醫院診治應另案審結合併敘明\n據上論結應依刑事訴訟法第二百九十一條前段第二百九十二條第二百九十三條第一項懲治叛亂條例第十條後段第二條第一項第四條第一項第七款第五條第七條第八條第一項第十二條戒嚴法第八條第二項戡亂時期檢肅匪諜條例第九條第八條第一項第二款刑法第一條前段第五十六條第卅七條第一項第二項判決如主文\n本案經軍事檢察官蕭與規蒞庭執行職務\n中　華　民　國　四　十　三　年　元　月　廿　六　日\n台灣省保安司令部軍事法庭\n審判官　周咸慶\n右正本證明與原本無異\n中　華　民　國　四　十　三　年　六　月　十　日\n書記官　孫世芬\n"
}