{
    "id": "17329",
    "name": "高信雄",
    "gender": "男",
    "birth_h": "1942",
    "province": "臺灣省",
    "city": "高雄縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "無",
    "age": "21",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "58",
    "f_num": "(58)初特字第0044號",
    "f_pa1": "關鴻謨",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑8月",
    "f_term": "有",
    "f_termy": "0",
    "f_termm": "8",
    "f_j1": "呂達勇",
    "f_clk1": "胡穎之",
    "f_txt": "【裁判字號】58，初特，0044\n【裁判日期】580303\n【裁判機關】台灣省警備司令部\n【受裁判者】高信雄\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   (58)年度初特字第四十四號\n    公訴人　本部軍事檢察官\n被　告　高信雄　男，年廿六歲（民國卅一年生），台灣省高雄市人，住高雄市，業無，在押\n右被告因違反檢肅匪諜條例案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n高信雄明知為匪諜而不告密檢舉，處有期徒刑八月，緩刑二年。\n　　事實\n高信雄於民國四十七年五月間，由已決叛亂犯陳三旺（另案判決確定）介紹，參加「波浪文藝社」，嗣復參加在左營舊城國民學校之集會，會中陳三旺曾發言主張：台灣人民如果要過好日子，應該自己成立一個「台灣人民自治共和國」，如果可能，把它改為「台灣自治同盟」等語，高信雄明知陳三旺為匪諜未予告密檢舉，案經高雄市警察局查覺，解送本部軍事檢察官偵查提起公訴。\n　　理由\n被告高信雄對於民國四十七年五月間，由陳三旺介紹參加「波浪文藝社」，嗣復參加在左營舊城國民學校之集會，會中陳三旺曾發言主張：台灣人民如果要過好日子，應該自己成立一個「台灣人民自治共和國」，如果可能，把它改為「台灣自治同盟」等語，未告密檢舉之事實，業據在高雄市警察局、台灣南部地區警備司令部及本部軍事檢察官偵查中供認不諱，核與已決犯廖南雄（經本部（５１）警審特字第七九號判決確定）所供相合，而陳三旺亦經本部以意圖以非法之方法顛覆政府而著手實行罪判決確定在案，有本部（５１）警審特字第六十九號判決可稽，犯罪事證，至臻明確。按已決叛亂犯陳三旺，陰謀台灣獨立，顛覆政府，乃屬叛徒，其於集會中發表叛亂主張，其係匪諜自為被告所明知，竟不向政府告密檢舉，應依明知為匪諜而不告密檢舉罪論究，第念被告犯罪時年齡未滿十八歲，識見不深，衡情尚堪憫恕，爰予減刑，並褫奪公權，復查被告前未曾受有期徒刑以上刑之宣告，而於案發後即罹患神經分裂症，經交保送台灣療養院治療，至今年始告痊癒，認為以暫不執行為適當，並依法諭知緩刑，以示矜恤。雖被告在審理中否認犯罪事實，並辯稱：在高雄市警察局之自白係出于迫供，在軍事檢察官偵訊時係依據在警局之陳述而作，均不得採為證據。且民國四十七年間精神病已經發作，所供非實，請求調查云云。第查被告所罹神經分裂症係屬間歇性，已據供明，其在高雄市警察局及台灣南部地區警備司令部偵訊時乏供述，又有條不紊，自係於精神正常時所供，固無調查之必要。且查被告經台灣南部地區警備司令部訊問後，即於五十一年七月廿二日因病保外，俟病癒後，於五十七年十二月九日本部軍事檢察官傳訊等，仍坦承前情無隱，復與另案已決犯廖南雄所供相符，其自白顯係出於自由意志，自可採為論罪之證據，所辯不足採信。\n據上論結，應依軍事審判法第一百七十三條前段，戒嚴法第八條第二項，戡亂時期檢肅匪諜條例第九條，第一條，刑法第五十九條，第七十四條第一款判決如主文。\n本案經軍事檢察官關鴻謨蒞庭執行職務。\n中　華　民　國　五　十　八　年　　　月　　　日\n台灣警備總司令部簡易審判庭\n審判官　呂達勇\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　五　十　八　年　三　月　三　日\n書記官　胡穎之"
}