{
    "id": "17330",
    "name": "宋世英",
    "gender": "男",
    "birth_h": "1927",
    "province": "臺灣省",
    "city": "高雄縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(56)警檢訴字第057號",
    "occupation": "高雄市立第七中學教員調市政府教育科服務",
    "age": "40",
    "d1_crime1": "宋世英於任教高雄市立第七中學期間，因升遷問題屢遭批駁，乃對政府不滿。五十五年五月廿七日以國際青年商會中國總會代表身分前往香港參加亞洲區會議，乘機與香港匪大華公司取得聯繫，同年六月八日由匪幹陪往北平，被接待於民族飯店偽國務院招待所，經常由偽國務院派匪幹指導研習「毛澤東選集」、「中國命運與中國共產黨」、「實踐論」、「矛盾論」、「紀念不求恩」等匪黨理論書籍，同年八月八日由王匪懷歧、王匪武成、施匪華等引見匪偽國務院主任姚某，當經姚匪指示其返回台灣，負責宣傳:(1)大陸軍事、政治、建設等進步情形。(2)國際上反美反蘇之態度。(3)解放台灣政策暨煽動工人罷工，製造事端暴動，破壞等任務，宋世英接受後由匪交付工作費港幣三千元，於同年九月十八日返台。",
    "d1_crime1cat": "預備或陰謀意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "孟廷杰",
    "d1_clk1": "陳定南",
    "d1_y": "56",
    "d1_m": "3",
    "d1_d": "24",
    "d2_doc": "判決書",
    "d2_num1": "(56)初特字第36號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "孟廷杰",
    "d2_atty1": "金士祥",
    "d2_attycat": "選任",
    "d2_main1": "預備以非法之方法顛覆政府",
    "d2_term": "有",
    "d2_termy": "2",
    "d2_termm": "6",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "3",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "9",
    "d2_law2s": "1",
    "d2_law2i": "1",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "邢炎初",
    "d2_j2": "趙華通",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "56",
    "d2_m": "5",
    "d2_d": "19",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "56",
    "f_num": "(56)初特字第0036號",
    "f_pa1": "孟廷杰",
    "f_atty1": "金士祥",
    "f_attycat": "選任",
    "f_main1": "預備以非法之方法顛覆政府",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "3",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "9",
    "f_law2s": "1",
    "f_law2i": "1",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑2年6月，褫奪公權2年。",
    "f_term": "有",
    "f_termy": "2",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "趙華通",
    "f_j3": "張玉芳",
    "f_clk1": "楊永祥",
    "f_y": "56",
    "f_m": "6",
    "f_d": "9",
    "f_txt": "【裁判字號】56，初特，0036\n【裁判日期】560424\n【裁判機關】台灣警備總司令部\n【受裁判者】宋世英\n【類　　別】判決書\n【裁判全文】\n\n台　灣　警　備　總　司　令　部　判　決　　　　　　　　　　　五十六年度初特字第卅六號\n　　公訴人　本部軍事檢察官\n　　被　告　宋世英　男，年四十歲，台灣省高雄縣人，住高雄市，高雄市第七中學教員（調市政府教育科服務），在押。\n　　選任辯護人　金士祥律師\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n宋世英預備以非法之方法顚覆政府，處有期徒刑二年六月，褫奪公權二年。\n匪交付之港幣一千零五元，匪幣三元二角一分，均沒收。\n　　事　實\n宋世英係高雄市立第七中學教員，調市政府教育科服務，在第七中學服務期間，因升遷問題，兼以家庭不合，致心理不滿，於民國五十五年五月廿六日，以國際靑年商會中國總會代表身分，赴香港參加亞洲區會議，在港期間，竟向匪大華公司謀職，並於同年六月八日，隨該公司所派人員赴北平，經匪安置於匪偽國務院招待所，卽民族飯店，由匪偽國務院派匪幹經常陪同參觀各地，並指導研習「毛澤東選集」內「中國命運與中國共產黨」「實踐論」「矛盾論」「紀念白求恩」（起訴書誤為「紀念不求恩」）等篇匪黨理論，同年八月八日，經由匪幹引見匪偽國務院主任姚某，由姚某指示返台工作任務。（一）宣傳匪軍事、政治、建設等進步情形，及國際上反美反蘇之態度。（二）利用關係，策動工人罷工，製造暴動，破壞事件。幷交付工作費港幣三千元（由交付人扣去五百元，實得二千五百元）。於同年九月十八日，輾轉經香港返台。該宋世英于抵達深圳時卽函託乃弟宋世雄向本部保安處代辦自首。移送軍事檢察官偵查，提起公訴。\n　　理　由\n訊據被告宋世英對於在高雄市第七中學服務時，因升遷問題，對政府不滿，乃乘五十五年六月一日，在香港參加國際靑年商會亞洲區會議機會，向匪大華公司謀職，同月八日由該公司派員陪同潛赴北平，住北平匪民族飯店，經常研習匪「毛澤東選集」等匪黨理論書籍，離大陸前接受匪偽國務院主任姚某交付任務：（一）宣傳大陸軍事、政治、建設等進步情形，及國際上反美反蘇之態度。（二）利用關係，策動工人罷工，製造暴動，破壞事件等，及交付工作費用港幣三千元，於同月十八日輾轉至香港返台之事實，業據直認不諱，核與被告在本部保安處自首資料相符，並有匪交付被告工作費剩餘之港幣一千零五元及匪幣三元二角一分獲案為證，犯罪事證，至臻明確。審判中據被告所辯及辯護意旨稱，其在港係向匪大華公司謀職時，受騙誤入大陸（按指匪竊據地區），迨在平目睹人民生活慘狀後，卽設法返台，乃虛偽研讀匪書及接受匪交付任務，並無犯意云云。惟查被告代表國際靑年商會中國總會赴港參加亞洲區會議，出席會議後，乃不卽行返台，明知大華公司為匪帮駐港機構，竟向其謀職，於隨匪幹進入匪竊據地區邊界時，香港政府人員詢問願意入大陸否？被告答稱願意，始得順利進入匪竊據地區，業據被告直認在卷。其在大陸時，復研讀匪黨理論。接受交付任務與經費，其犯罪故意，彰彰明甚。所謂虛與委蛇云云，顯係設詞狡展，不足採信。查被告潛入匪竊據地區，閱讀匪偽理論書籍，接受匪交付返台為匪宣傳及策動工潮等任務及工作費，其係觸犯預備以非法之方法顚覆政府罪，要無疑義。第查被告於其犯罪未發覺前，卽民國五十五年九月八日，當被告尚在匪竊據地區廣東省深圳時，卽曾密函在台胞弟宋世雄代向本部辦理自首，該函影本業經該宋世雄轉由國際靑年商會中華民國總會呈（五十五年九月十二日靑總（55）秘發字第一四四號見本部入出境管理處案卷）送本部，可資覆按。關於被告潛入大陸事實，雖經本部查悉有案，但其接受匪任務與費用等犯罪事實，係被告之弟宋世雄轉報後，始悉其詳，依法應認為自首。次查被告因家庭不和，心理失常，致觸重典，且卽時悔悟，情殊堪憫。爰予遞減其刑，幷宣告褫奪公權，以勵自新。被告身上搜獲之港幣一千零五元，係匪交付，為犯罪所得之物，且為被告所有。匪幣三元二角一分，係匪偽所發行，為違禁物，依法均予沒收。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第三項，第九條第一項第一款，第十二條，刑法第五十九條，第卅七條第二項，第卅八條第一項第一款第三款判決如主文。\n本案經軍事檢察官孟廷杰蒞庭執行職務。\n中華民國五十六年四月廿四日\n台灣警備總司令部普通審判庭\n審判長　邢　炎　初\n審判官　趙　華　通\n審判官　張　玉　芳\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　楊　永　祥\n中　華　民　國　五　十　六　年　五　月　十　九　日\n本判決於56年6月9日確定"
}