{
    "id": "17544",
    "name": "沈彝懋",
    "gender": "男",
    "birth_h": "1894",
    "province": "福建",
    "city": "林森縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "崑崙軍艦中校艦長",
    "age": "54",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(38)翌晏字第654號",
    "d2_authority": "海軍總司令部",
    "d2_main1": "共同意圖叛變聚眾掠奪艦船未遂",
    "d2_per1": "沈勳",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "100",
    "d2_law2s": "1",
    "d2_law3": "刑法",
    "d2_law3a": "25",
    "d2_law4": "刑法",
    "d2_law4a": "28",
    "d2_law5": "刑法",
    "d2_law5a": "55",
    "d2_law6": "陸海空軍刑法",
    "d2_law6a": "17",
    "d2_law7": "陸海空軍刑法",
    "d2_law7a": "22",
    "d2_j1": "朱元培",
    "d2_j2": "楊日昶",
    "d2_j3": "陳書茂",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "譚文彬",
    "d2_y": "38",
    "d2_m": "9",
    "d2_d": "0",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(38)翌晏字第601號",
    "d3_authority": "海軍總司令部",
    "d3_crime1": "艦長沈彛懋書記陳健藩及士校教官沈勳意圖叛變煽惑脅迫該艦副長以下官兵擬將艦航赴煙台投匪",
    "d3_crime1cat": "其他",
    "d3_j1": "桂永清",
    "d3_jpos1": "海軍總司令部總司令",
    "d3_y": "38",
    "d3_m": "10",
    "d3_d": "8",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num2": "暫無資料",
    "d4_authority": "國防部",
    "d4_crime1": "？告沈彛懋、沈勳？發兵意圖將崑崙航赴煙台投匪，准先執行死刑，補判呈核為安。",
    "d4_crime1cat": "其他",
    "d4_j1": "閻錫山",
    "d4_jpos1": "國防部部長",
    "d4_y": "38",
    "d4_m": "11",
    "d4_d": "14",
    "d4_revrec": "同意",
    "f_authority": "海軍總司令部",
    "f_jyear": "38",
    "f_num": "(38)翌晏字第654號",
    "f_main1": "共同意圖叛變聚眾掠奪艦船未遂",
    "f_per1": "沈勳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "100",
    "f_law2s": "1",
    "f_law3": "刑法",
    "f_law3a": "25",
    "f_law4": "刑法",
    "f_law4a": "28",
    "f_law5": "刑法",
    "f_law5a": "55",
    "f_law6": "陸海空軍刑法",
    "f_law6a": "17",
    "f_law7": "陸海空軍刑法",
    "f_law7a": "22",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "無",
    "f_j1": "朱元培",
    "f_j2": "楊日昶",
    "f_j3": "陳書茂",
    "f_clk1": "譚文彬",
    "f_y": "38",
    "f_m": "11",
    "f_d": "14",
    "f_txt": "【裁判字號】38，翌晏，0654\n【裁判日期】3809\n【裁判機關】海軍總司令部\n【受裁判者】沈彝懋\n【類　　別】判决書\n【裁判全文】\n\n海軍總司令部判决　　　　　　　　　　　　　　　　　　　　　　　（卅八）翌晏字苐654號\n判决原本\n　被告　沈彝懋　五四歲　福建林森人　崑崙軍艦中校艦長\n沈　勳　二八歲　福建林森人　海軍上士學校荐二等官\n右列被告因叛亂一案経本部判决如左：\n　　主文\n沈彝懋沈勳共同意图叛變聚眾掠奪艦船未遂處各處死刑褫奪公權終身\n　　事實\n三十八年四月四日崑崙軍艦由滬裝運本軍機械學校員生及警衛苐一营部份官兵暨疏散之眷属開航馬尾扵赴高橋加油前该艦書记陳健藩將匪方人員鄧哲民勸降函乙件交與该艦長沈彝懋適本軍上士學校長官沈勳（沈彝懋之子）并搭乘该艦赴携乃共同商議叛変企图將该艦開往匪區烟台投匪同月五日该艦扵高橋加油畢下午七時左右航行至吳淞口外楊子江南口進口浮筒附近沈彝懋飭令停航拋錨旋于艦長室內召集该艦副長褚亷方輪機長張岑航海官陈滌仙徵询意見褚亷方等未予贊同沈彝懋陈健藩沈勳乃先後蔟言煽惑並囑扵鄧哲民來函上簽名表示同意時褚亷方等恐被幽禁廹扵無奈先後簽名離去陈健藩即將该函携赴士兵住艙煽惑士兵參與叛変張岑因反對其事趕赴機艙招呼輪機士兵不淂聼任何人指揮為若開航湏聼其本人命令褚亷方亦乘機通知全艦官佐赴輪機長室內開會宣布沈彝懋等谋叛経過並徵询意見及對策全體官佐均誓死反對正會商间陈健藩尋至询以商讨何事褚亷方等告以係将艦長意見轉達彼等均未表贊同陳健藩復向彼等煽惑並威脅惟輪机官林家晋參言無論如何决不贊同即諜血無所不惜陈健藩始悻：離去林家晋恐陳健藩對黨不利躲進機艙陈健藩離輪機長室後即至艦長室召保管火藥艙鑰匙之鎗炮中士江福旺飭将鑰匙交出並将其禁扵艦長室厠所內復飭已受其煽惑之士兵十餘人至其住室守被準備行動再至機艙企图煽惑輪機士兵時褚亷方趕至陈健藩住室對已受煽惑之士兵曉以大義幸均覺悟離去其间沈彝懋曽一度飭輪機長升火準備起錨開航但以全艦官兵未表贊同並経褚亷方等將困難情形陈述偽稱下次待艦上稍有準備再予引動亦保守秘密沈彝懋商得陈健藩沈勳同意將火藥艙鑰匙交出事後寢息翌晨繼續航赴馬尾同月十日褚亷方等将上情分呈本部及馬尾廵防處先後將沈彝懋及沈勳扣留解送讯辦到案陈健藩在逃\n　　理由\n右開事實業扵本部派員调查時経该艦官兵褚亷方張岑陈滌仙朱興邦林家晋林佑為寫莊所任日銀江伊年董是福江福旺等供証在卷讯據沈彝懋沈勳雖否認有谋叛情事沈彝懋並辯稱停航係因天氣轉變視界不清流水湍急褚亷方等至艦長室係聞抄獲匪方函件前本案阅並非召集為本徵询叛変意見更無煽惑之事亦未囑張岑升火準備起錨開航祇天氣轉佳同時搭客有請開航之意僅问鍋爐是否氣足並非一定囑其啟航沈勳則辯稱僅在其父室內讯问陈健藩匪方函件來源并無參加谋叛及煽惑之事惟経傳褚亷方張岑朱興邦等到庭讯據褚亷方堅固供稱「拋錨一小時後沈艦長找輪機長航海官到他艙裡对他们说時间不好政府一切都不上軌道说他大兒子及陈書记都與共黨有聨絡陈書记有一個老師是暨大教授是共党上海負責人寫信來意思要他们谋變并说不知副長意思為何当時並找我進地艙內又把上面的話對我説沈艦長講完後又由陈書记说現在政府腐敗大家知道我也不必再談並接連说他们一切都聨絡好現在是一個機會假如錯過這机会以後就困難还说我们过去不但可以保全生命財産而且有相當地位不然共軍一渡長江我们就成俘虜這時沈勳说現在我们去一切都準備好了現在去是很光榮的同時他说船上油漆也準備好了旗子也準備了並说假如你们三位答應就無问題船上搭客也與我们同去警衛营也把他们帶去又说我们有力量應付一切還有船上裝有銀元你们如答应就馬上把它打開分掉又说這次去船在其次最重要的是船上裝有一批機械學校學生共軍已在烟台準備好這批人去共軍預備拿他们当海軍基礎陈書记又談尤其是副長青年有為將來到共軍裡去了前途不可限量並可送蘇聫涂造共黨海軍缺乏像副長未來定是共党海軍內有地位的人沈艦長這時很淂意的说我這位兒子及陈書记都是在那邊多年的我们這次去大家一定有辦法‥‥‥沈勳说爸：你们信拿出來沈艦長就到裡面房裡去把信拿出來給我们看信內容是一個姓鄧寫給艦長的大意是说沈艦長有這意思我们很歡迎並希他早日實行使淂人民解放軍早日解放並祝他们成功信裡並坿一鄧哲民名片是給毛澤東的沈勳说這名片就是我们到那邊去接頭的沈艦長说你们已看過了大家意思為何如果同意大家就簽字並苐一個送我簽字我就说這個用不到簽字的因為這又不是一個合約用不着簽字沈艦長说簽字是表示一個誠意不簽就表示敷衍陈書记也説你们認為對的簽字也無闗係艦長也這麼说這時门外已有便衣搭客在外走動我们看情形不對不敢堅决反對并以情與輪机長航海官暗示他们這時逼我们簽字我们就依次簽名了」等语張岑陈滌仙亦堅决供稱因前函闗扵沈彝懋在褚亷方等簽名後曽囑張岑升火準備起錨開航之事不但張岑堅予據供且该艦艦務官朱興邦亦據供陈健藩確曽有在艦長室內当沈彝懋之面囑彼等升火起錨之事實又褚亷方及陈滌仙並供理当船至吳淞口外時天氣并不悪劣且有月亮視界清楚無停航必要查吳淞口外已處海洋縱在黑夜無可航引以偽任何有航海経驗此所能知之事况四月五日為隂曆三月扵八日下午七時左右正係上弦月高照之時所谓視界不清更非事实又沈彝懋據獲之匪方函件後若無叛変及囑褚亷方等簽名之事則可將该函畄存用作表白之证據自無私行燬滅之必要足見所辯全屬空言其顯係預謀無故停航俾淂機煽惑叛變投匪當無疑義核其所為已觸犯煽惑軍人逃叛及意图叛乱聚眾掠奪艦船暨意图破壊國体以非法之方法顛覆政府而着手實行之罪名復查沈彝懋沈勳等犯罪意思及所為均有聨絡自屬共同正犯雖觸犯数罪名而係牽連犯但其已着手扵犯罪所為之實行而未遂应従一重以共同意图叛亂聚眾掠奪艦船未遂論處惟其扵戦事吃紧本軍任務繁重之際竟有此喪心病狂之行為影响為重均非並於惩毋足以平軍心据士氣故量刑法重\n基上論結除陳健藩偽緝獲另結外合依陸海空軍刑法苐一条苐十七条苐二十二条苐十五条惩治叛乱条例苐一条苐五条苐一項苐十条前段苐十二条刑法苐一百条苐一項苐二十五条苐二十八条苐二条苐一項但書苐五十五条苐三十七条苐一項戦時陸海空軍審判简易規程苐一条苐二条苐一項前段苐八条刑事诉讼法苐二百九十一条前段判决如主文\n中　華　民　國　卅　八　年　九　月　日\n海軍縂司令部軍法合議庭\n審判長　史元培\n審判官　楊日昶\n審判官　陳書茂\n書記官  譚文彬"
}