{
    "id": "17581",
    "name": "石禎祥",
    "gender": "男",
    "birth_h": "1936",
    "province": "臺灣省",
    "city": "彰化縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "員林鎮公所辦事員",
    "age": "23",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(47)審特字第22號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "嚴同暉",
    "d2_atty1": "石澄清",
    "d2_attycat": "公設",
    "d2_main1": "連續以文字為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_j1": "范明",
    "d2_jpos1": "審判官",
    "d2_clk1": "杜蔭桐",
    "d2_y": "47",
    "d2_m": "7",
    "d2_d": "15",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "47",
    "f_num": "(47)審特字第22號",
    "f_pa1": "嚴同暉",
    "f_atty1": "石澄清",
    "f_attycat": "公設",
    "f_main1": "連續以文字為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "范明",
    "f_clk1": "杜蔭桐",
    "f_y": "47",
    "f_m": "7",
    "f_d": "15",
    "f_txt": "【裁判字號】47，審特，0022\n【裁判日期】470715\n【裁判機關】台灣省警備司令部\n【受裁判者】石禎祥\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　         (47)審特字第二二號\n    公訴人　本部軍事檢察官\n被　告　石禎祥　男　年廿三歲　台灣彰化縣人　住員林鎮 業員林鎮公所辦事員在押\n辯護人　本部公設辯護人　石澄清\n右列被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n石禎祥連續以文字為有利於叛徒之宣傳，處有期徒刑四年，褫奪公權二年反動文字明信片五張均沒收。\n　　事實\n石禎祥於民國四十五年十二月間，就讀於員林實驗中學時，因認該校當局偏愛僑生，心懷不滿，乃用明信片，書寫「解放實中」「人民政府萬歲」「人民政府萬萬歲」「解放台灣」等反動文字，投郵分寄實中教務處，總務處、訓導處、楊展雲暨省立員林中學校長。嗣該石禎祥於四十六年十二月廿八日，又在員林三葉戲院女廁所牆壁上，以自行車鑰匙，刻劃「解放台灣」等字，偽報為其發現。至四十七年元月十一日上午，逕向該局員林站自首，案經司法行政部調查局移辦過部，由軍事檢察官偵查起訴。\n　　理由\n被告石禎祥對於民國四十五年十二月間，就讀於員林實驗中學，該校因分配教室，高工三年級學生鬧罷課，該被告亦認當局偏愛僑生，心懷不滿，乃用明信片，一次書寫「解放實中」「解放台灣」「人民政府萬歲」「人民政府萬萬歲」五張，於同年廿五日同時投郵，寄員林實驗中學教務處、訓導處、總務處、校長楊展雲暨省立員林中學校長。事後雖聞調查局員林負責人聲言已破案，終未見諸事實。於四十六年十二月廿八日，在員林三葉戲院女廁所壁上，以自行車鑰匙，刻劃「解放台灣」四字，走報調查局員林負責人之事實，業據該被告先後自白不諱，且有明信片五張獲案為證，事證確鑿。惟訊據該被告否認有意為叛徒宣傳，辯稱其就讀員林實驗中學時，即受調查局之運用，負責該校肅防工作，四十五年十二月廿四日，因該校高工三年級學生鬧罷課，為調查是否有匪諜活動，乃繕寫上開反動文字於明信片，期學校當局宣布其事，以試探學生之反應。嗣因見調查局員林負責人，聲言已破案，但事實上終日沉迷於花天酒地與賭博，毫無作為，為激勵其工作精神及爭取獎金，乃於四十六年十二月廿八日，又於三葉戲院女廁，書寫反動文字，走報於調查局員林負責人。至四十七年元月間，以該負責人竟懷疑別人所為，恐冤枉好人，乃於同年十一日上午，向該局員林負責人自首前情，並繕具悔過書坦陳始末，該局員林負責人，為其個人功績，竟抹煞事實，謂非自首，實屬冤曲等語。茲勿論該被告先後書寫上開反動文字之動機如何，按其以繕寫有利於叛徒文字之明信片，郵寄員林實驗中學之教務處等單位，暨於員林三葉戲院女廁所內刻劃反動文字之行為，均足為不特定多數人所共見，發生有利於叛徒之效果，自無解其以文字為有利於叛徒之宣傳罪之成立。次查該被告先後所為，據稱係出於一個概括之犯意，應以連續犯論。本案所應研究者，即該被告是否合於自首規定？訊據被告石禎祥，堅主係其於本年元月十一日，向調查局員林負責人自首，已如上述。經函准司法行政部調查局，本年七月二日（４７）國丁字第三六三七一號函復：據彰化縣站報告，係勘查三葉戲院女廁反動文字現場時，發現被告石禎祥有嫌疑，於本年元月十一日召約談話時，供認三葉戲院反動文字為其所寫，復供承四十五年底反動明信片亦為其所寫，乃自首而非自首，該案全部案卷，均已移送，另未存有該被告所具悔過書等由。據此，該被告於四十五年底繕寄反動文字明信片之事實，係該被告所自首，固無疑義。至於三葉戲院女廁所內反動文字部份，經查閱原卷，在本年元月十一日上午十時之前，該員林調查機構，並無發現其為被告石禎祥所為之具體事證；在上開時間談話筆錄中，曾有問「你寫這反動文字的動機是什麼」，答「我的動機已寫在自白書上了請看我的自白書」，問「那自白書上的道理講得通嗎」，答「是這樣一回事，沒有其他動機」等語，由此可見被告主張於本年元月十一日上午十時前，曾繕具悔過書，尚非無據。況查核調查局移送原卷，無該被告於上開時間所具悔過書或自白書；至該員林縣站究於何時如何發覺三葉戲院女廁反動文字，即為被告石禎祥所為，亦乏具體資料足資認定。被告犯罪事實，既不能證明其已經發覺，則被告暨公護辯護人，就此攻擊員林調查機構所報，為自白非自首，空言無據，不能作為認定之根據，顯難謂為無理由，綜上而論，被告於上開時地向調查單位自承其犯罪事實，應認為自首。惟核該被告之所為，雖經自首，仍應依法論處罪刑，酌情減輕，以示懲儆。明信片五張，繕有反動文字，係違禁物，應予沒收。自行車鑰匙一把，並非專供犯罪所用之物，毋庸沒收，併此說明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第七條，第九條前段，第十二條，刑法第五十六條，第卅七條第二項，第卅八條第一項判決如主文。\n本案經軍事檢察官嚴同暉蒞庭執行職務。\n中　華　民　國　四　十　七　年　七　月　十　四　日\n台灣警備總司令部審判庭\n審判官　范　明\n右判決正本證明與原本無異\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判\n書記官　杜蔭桐\n中　華　民　國　四　十　七　年　七　月　十　五　日\n"
}