{
    "id": "17719",
    "name": "陳辰雄",
    "gender": "男",
    "birth_h": "1940",
    "province": "臺灣省",
    "city": "臺北市",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(59)警檢訴字第121號、(59)勁雷字第3053號",
    "occupation": "無",
    "age": "30",
    "d1_crime1": "被告甘心投匪，將我國大代表紀念名冊暨參與天兵一號演習攝影照片等重要物品，付交於匪，並向匪提供我空軍基地設備機種及美軍在台活動等情報資料。嗣又受匪思想訓練後，皆受匪派遣任務，在日經常向日人籍僑胞宣傳共匪建設進步，策動投匪活動，復參加「台青」叛亂組織，意圖拉攏「台青」叛徒與匪結合",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "胡慎義",
    "d1_clk1": "張國芳",
    "d1_y": "59",
    "d1_m": "6",
    "d1_d": "3",
    "d2_doc": "判決書",
    "d2_num1": "(59)初特字第28號",
    "d2_num2": "(59)勁需字第4538號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "胡慎義",
    "d2_atty1": "方正彬",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_j1": "張玉芳",
    "d2_j2": "孟廷杰",
    "d2_j3": "呂達勇",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "胡穎之",
    "d2_y": "59",
    "d2_m": "8",
    "d2_d": "11",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(59)覆高亞字第55號",
    "d3_authority": "國防部軍法局覆判庭",
    "d3_atty1": "梁應棱",
    "d3_attycat": "選任",
    "d3_main1": "原判決核准",
    "d3_j1": "沙輝",
    "d3_j2": "黃述政",
    "d3_j3": "徐昂",
    "d3_j4": "樓厦",
    "d3_j5": "殷敬文",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_jpos4": "審判官",
    "d3_jpos5": "審判官",
    "d3_y": "59",
    "d3_m": "10",
    "d3_d": "7",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(59)覆高亞字第55號",
    "d4_authority": "國防部",
    "d4_crime1": "被告陳辰雄因嚮往匪區，盟投匪之念，於民國五十五年四月間，由港致函匪偽外交部長王匪炳南表達願望，旋遂匪幹黃文放、楊明等經廣州飛北平，將所攜國大代表紀念名冊、台灣天兵一號演習照片等件，及空軍基地設備、機種等資料，提供共匪，並接受思想訓練，派遣迂迴日本回台，進行群運工作任務，在日宣揚匪政，勸誘日人及僑胞投匪復與在日叛國份子陳金雄、侯榮邦等結識，參加其叛國組織",
    "d4_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d4_j1": "黃杰",
    "d4_jpos1": "國防部部長",
    "d4_y": "59",
    "d4_m": "10",
    "d4_d": "14",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "(59)###第476號",
    "d5_authority": "總統（府）",
    "d5_crime1": "於(55)年四月赴港遽萌投匪之念乃致函匪偽外交部副部長王炳南表達願望旋隨匪幹黃文放楊明等經廣州飛北平將所攜國大代表紀念名冊台灣天兵一號演習照片等件及空軍基地設備機種等資料提供共匪並接受思想訓練迂迴派遣日本回台進行群運工作等任務受贈毛匪語錄毛匪徽章及生活費同年五月返抵澳門(56)年六月初往日本向日人及僑胞宣揚匪政勸誘前往匪區副參加在日叛國份子陳金雄侯榮邦之叛亂組織企圖為其拉攏與共匪結合",
    "d5_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d5_j1": "張羣",
    "d5_j2": "高魁元",
    "d5_jpos1": "總統府秘書長",
    "d5_jpos2": "總統府參軍長",
    "d5_y": "59",
    "d5_m": "10",
    "d5_d": "29",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num2": "暫無資料",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "蔣中正",
    "d6_jpos1": "總統",
    "d6_y": "59",
    "d6_m": "11",
    "d6_d": "18",
    "d6_presw": "照准",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(59)台統(二)達字第0313號",
    "d7_authority": "總統（府）",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "高魁元",
    "d7_jpos1": "總統府參軍長",
    "d7_y": "59",
    "d7_m": "11",
    "d7_d": "20",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(59)覆高亞字第055號",
    "d8_authority": "國防部",
    "d8_atty1": "梁應棱",
    "d8_attycat": "選任",
    "d8_main1": "原判決核准",
    "d8_death": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_j1": "沙輝",
    "d8_j2": "黃述政",
    "d8_j3": "徐昂",
    "d8_j4": "樓厦",
    "d8_j5": "殷敬文",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "汪景飛",
    "d8_y": "59",
    "d8_m": "11",
    "d8_d": "20",
    "d8_rejud": "無",
    "d8_revrec": "無改判（聲請駁回或自為判決）",
    "d9_doc": "公文（代電、稿、簽呈等）",
    "d9_num1": "(59)篤亞字第003612號",
    "d9_authority": "國防部",
    "d9_crime1": "未提及罪行",
    "d9_crime1cat": "未提及罪行",
    "d9_j1": "鄭為元",
    "d9_jpos1": "副參謀總長(執行官)",
    "d9_y": "59",
    "d9_m": "12",
    "d9_d": "4",
    "d9_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "59",
    "f_num": "(59)初特字第0028號;(59)勁需字第4538號",
    "f_pa1": "胡慎義",
    "f_atty1": "方正彬",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "張玉芳",
    "f_j2": "呂達勇",
    "f_j3": "孟廷杰",
    "f_clk1": "胡穎之",
    "f_y": "59",
    "f_m": "11",
    "f_d": "20",
    "f_txt": "【裁判字號】59，初特，0028－59，勁需，4538\n【裁判日期】590811\n【裁判機關】台灣省警備司令部\n【受裁判者】陳辰雄\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　 (59)年度初特字第○○廿八號\n                                                             (59)年勁需字第四五三八號\n    公訴人　本部軍事檢察官\n被　告　陳辰雄　（化名陳時英、陳  輝）男，年卅歲（民國廿九年生），台北市人，住台北市（國民身分證字號不詳），業無，在押。\n指定辯護人　本部公設辯護人　方正彬\n右被告因叛亂案件，業經軍事檢察官提起公訴，本部判決如左：\n　　主文\n陳辰雄意圖以非法之方法顛覆政府而著手實行，處死刑，褫奪公權終身。「毛語錄」「毛匪詩詞」各乙本、毛匪徽章乙枚、毛匪照片及女匪幹照片五張、匪宣傳信封十八個、毛匪語錄卡片七張、匪函二件及被告全部財產除酌留其家屬之必需生活費外，沒收。\n　　事實\n陳辰雄於民國五十五年四月一日自台赴港探親，三日抵港，旋萌投匪之念，經函匪表達願望後，同月廿八日即隨黃匪文放潛往廣州，卅日隨楊匪明飛平，將所攜帶之國大代表紀念名冊、出境證暨參加陽明山會議記者證等物，交付共匪，并向匪提供國軍空軍基地設備機種及美軍在台活動情報等資料，在平區留期間，隨匪幹參加匪「五一」勞動節晚會，同年五月十七日回廣州，經匪安置於羊城賓館，受匪思想訓練，告以工作要訣，接受匪迂迴日本派台進行群眾工作等任務，五月卅一日由匪幹曾宜軍、汪健護送澳門邊境，當交給在澳生活費港幣一千元，并贈送毛語錄乙本，及毛匪徽章乙枚以為紀念，抵達澳門後，因匪偽「中國旅行社香港轉往日本，由李匪交付在日費用美金三百元，在日期間，曾向日人及僑胞宣揚匪建設進步，并勸誘前往匪區，同年十月間，又與叛亂份子陳金雄（在日）、侯榮邦接觸，十一月間經侯榮邦吸收參加其叛亂組織，同月十七日由日赴澳門，在拱北面晤曾匪宜軍、李匪錦榮，報告在日工作情形及與叛亂份子侯榮邦等接觸情形，為曾匪不滿，飭回澳門待命，五十八年初離澳至港，五十九年初向香港移民局申請身分證，被指為非法居留，遣送來台，案經本部保安處查覺，將陳辰雄連同在其行李中查獲之「毛語錄」「毛匪詩詞」各乙本，毛匪徽章乙枚，共匪宣傳照片五張，共匪宣傳信封十八個，毛匪語錄卡片七張，及匪幹信件二封，一併解送軍事檢察官偵查，提起公訴。\n　　理由\n被告陳辰雄對于因家庭變故而決心離台，民國五十五年四月三日，由台赴港，原擬轉道日本依姐謀生，嗣因見匪貨價廉物美，遂響往匪區，萌投匪之念，乃于同月十四日逕函匪偽外交部副部長王炳南，表示：「係由台逃港之台籍青年，曾經從事新聞工作，一心響往祖國，欲往國內參觀。」同月廿日與在港匪幹取得聯繫，旋經匪大公報記者司徒強及匪新華社記者黃文放相繼至格蘭招待所查詢身世，索閱在台國民身分證、出境證、記者證等有關資料後，并用其照片離去。同月廿八日，即隨黃匪前往廣州，為匪安置于羊城賓館，卅日，復隨楊匪明飛往北平，將所攜之國大代表紀念名冊、身分證、記者證、台灣天兵一號演習照片、台灣觀光地區風景照片、幻燈片及親友通訊錄等卅餘件交匪，并將在國軍空軍服役期間，所悉空軍在台基地設備、機種及美軍在台活動等情報資料提供共匪，在平逗留約二週，除由匪交閱匪黨書籍及指示今後工作要訣：「隱避精幹，儲蓄力量，等待時機。」外，先後在平參加匪「五一」勞動節，及觀賞匪「東方紅」影片等活動，同月五月十七日返抵廣州，開始研讀匪交閱之「毛語錄」「毛匪選集」「社會發展史」「馬克思想論」「二萬五千里長征」「共產黨在中國的影響」等匪書，經匪之思想訓練後，即接受匪交付在日運用親友關係，打入僑社，相機策動僑胞投匪，并向日人宣揚匪幫進步，然後由日潛回台灣，抵台後，連續在報紙上刊登「遺失陳辰輝私人印章聲明作廢」啟事三日，以為連絡。進而下鄉工作，藉機拉攏農工，團結群眾，建立群眾基礎，待機活動等任務，并賦予陳時英、陳　輝為化名，五月卅一日由曾匪宜軍、江匪健護送至澳門邊境，當由曾匪交給在澳生活費港幣一千元，并贈送毛語錄乙本，及毛匪徽章乙枚為紀念，迨抵澳門後，因匪偽「中國旅行社」李匪葵代辦赴日護照，遷延一年之久，迄至五十六年六月初，始離澳門經香港轉往日本，臨行前由李匪交付在日費用美金三百元，留日期間，曾向日人及僑胞宣揚匪偽建設進步，并策動前往匪區參觀，同年十月間，在東京認識叛亂份子陳金雄，嗣經陳介識該叛亂組織中央委員侯逆榮邦　十一月間，經侯吸收參加該叛亂組織，曾就共匪與該叛亂組織間交換意見，擬予拉攏，同月十七日由日赴澳門，在拱北面晤曾匪宜軍、李匪錦榮，報告在日工作情形，及侯逆支持匪「解放台灣」意旨，曾匪當表不滿，即飭回澳待命，五十七年九月充當澳警，五十八年元月，離去澳警職務，潛往香港，五十九年初向香港移民局申請身分證，被指為非法居留，遣送來台之事實，業據在本部保安處調查及軍事檢察官偵查中自白不諱，審理中對于其中大部份仍坦承不移，分別有筆錄及被告親撰自白書可稽，并有獲案匪幹贈送被告之「毛語錄」、毛匪徽章及被告自購之毛匪詩詞、匪偽宣傳照片、信封、卡片及曾匪五十六年十一月廿九日及五十七年二月六日致被告信件各物附卷足資佐證，犯罪事證，至臻明確。雖據被告及其辯護人一致辯以：（一）被告因好奇心驅使，進入匪區，并未接受派遣來台任務，在日本亦無向僑胞宣揚共匪進步及企圖拉攏共匪與我在日叛亂組織之情形，所供均非實，應無叛亂故意。（二）被告自五十六年底，自日返澳與匪晤談後，即時圖返台自首，先後曾函警總胡宗華及李青雲，希望代向上級報告協助回台，五十八年向港申請身份證，未經核發，曾向港府移民局局長許幫辦表示願意回台，飛機抵達松山機場即主動請警引見警總值日官李宗智，投首犯罪，應認有自首之效力等語。第查：（一）被告如何接受共匪指示輾轉日本返台，團結群眾，建立農村工作，如何於抵日後向日人及僑胞為匪宣傳及告以侯逆榮邦等其叛亂組織可與共匪合作等情，迭據在本部保安處及偵查中自白歷歷，不容空言翻異，其叛亂犯意，亦至為明顯。（二）按自首係於犯罪發覺前主動向具有偵查職權之公務員投首接受裁判者而言，被告致胡宗華、李青雲信件，既供未述明犯罪事實，而香港移民局人員，亦非我國具有偵查職權之公務員，被告向渠等寫信或自傳，縱屬實在，亦與自首要件不合，固無調查必要，且案據本部軍法處准保安處五十九年六月廿三日（５９）菊處字第二九二○號簡便行文表復以：陳辰雄在獲案前，本處未據查報有陳犯圖來台辦理自首之資料（按陳犯在港時被港方指為非法居留，限期離境，嗣由港方透過在台英領事館函台省府外事室代辦入境證來台）云云。足證被告并無自首之事，況查被告五十九年三月十日自港抵達台北國際機場，在入境旅客休息室內由于神情不安，行跡可疑，即被航警所值勤巡佐古玉貴發現予以盤查，嗣于本部國際機場協調中心人員訊時，被告初僅謂赴匪區觀光，否認為匪工作，嗣經詳細清查，發現被告涉有匪嫌，乃予扣訊等情，亦分據該中心致軍法處（（５９）守進字第一一二八號）簡便行文表及保安處卷附偵訊報告表敘述甚明，益見被告係因被發覺涉有匪嫌而供述犯罪，自難認其有自首之效力。綜上所論，被告及其辯護人所持辯解，均不足採。查被告因萌投匪之念，前往匪區，將隨身攜帶我國大代表紀念名冊、天兵一號演習照片等資料交付共匪，并向匪提供我空軍基地設備、機種等情報，嗣又接受匪思想訓練，迂迴日本派遣來台活動未果，但其在日本曾宣揚匪區進步，策動他人投匪，并與陳逆金雄、侯逆榮邦取得連繫，參加其叛亂組織，并圖使之與共匪結合，其係以一貫之叛亂犯意，意圖以非法之方法顛覆政府，已達于著手實行之程度，核其所為，應依意圖以非法之方法顛覆政府而著手實行罪論。查被告攜帶軍事情報投匪，并承匪命迂迴派遣任務，在日既為匪活動，又參加叛亂組織，惡性重大，罪無可逭，爰予依法判處極刑，宣告褫奪公權終身，用昭烱戒。「毛語錄」「毛匪詩詞」各乙本、毛匪徽章乙枚、毛匪照片及女匪幹照片五張、匪宣傳信封十八個、毛匪語錄卡片七張、匪函二件均係違禁物，及被告全部財產除酌留其家屬必需之生活費外，均沒收之。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項，第八條第一項、第十二條、刑法第三十七條第一項、第三十八條第一項第一款判決如主文。\n本案經軍事檢察官胡慎義蒞庭執行職務。\n中　華　民　國　五　十　九　年　六　月　廿　七　日\n台灣警備總司令部審判庭\n審判長　張玉芳\n審判官　孟廷杰\n審判官　呂達勇\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　五　十　九　年　八　月　十　一　日\n書記官　胡穎之\n"
}