{
    "id": "17870",
    "name": "杜鼎",
    "gender": "男",
    "province": "湖北",
    "city": "棗陽縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "第一百軍中將軍長",
    "age": "40",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(40)則判字第209號",
    "d2_authority": "國防部",
    "d2_pa1": "諸家駿",
    "d2_atty1": "馬希援",
    "d2_atty2": "張燏生",
    "d2_attycat": "公設",
    "d2_main1": "無罪",
    "d2_per1": "劉光宇",
    "d2_per2": "劉雲楷",
    "d2_per3": "梁明學",
    "d2_penalty": "無",
    "d2_j1": "鄒作華",
    "d2_j2": "方先覺",
    "d2_j3": "胡雄",
    "d2_j4": "趙公嘏",
    "d2_j5": "宋膺三",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "桑振業",
    "d2_y": "40",
    "d2_m": "8",
    "d2_d": "0",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "機秘(乙)92-010號",
    "d3_authority": "總統（府）",
    "d3_penalty": "無",
    "d3_j1": "劉士毅",
    "d3_jpos1": "總統府參軍長",
    "d3_y": "40",
    "d3_m": "9",
    "d3_d": "3",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "機秘(乙)92-010號",
    "d4_authority": "總統（府）",
    "d4_penalty": "無",
    "d4_j1": "蔣中正",
    "d4_jpos1": "總統",
    "d4_y": "40",
    "d4_m": "9",
    "d4_d": "15",
    "d4_presw": "如擬",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num2": "暫無資料",
    "d5_authority": "總統（府）",
    "d5_penalty": "無",
    "d5_j1": "劉士毅",
    "d5_jpos1": "總統府參軍長",
    "d5_y": "40",
    "d5_m": "9",
    "d5_d": "18",
    "d5_revrec": "同意",
    "d6_doc": "判決書",
    "d6_num1": "(40)則判字第209號",
    "d6_authority": "國防部",
    "d6_pa1": "諸家駿",
    "d6_atty1": "馬希援",
    "d6_atty2": "張燏生",
    "d6_attycat": "公設",
    "d6_main1": "無罪",
    "d6_per1": "劉光宇",
    "d6_per2": "劉雲楷",
    "d6_per3": "梁明學",
    "d6_penalty": "無",
    "d6_j1": "鄒作華",
    "d6_j2": "方先覺",
    "d6_j3": "胡雄",
    "d6_j4": "趙公嘏",
    "d6_j5": "宋膺三",
    "d6_jpos1": "審判長",
    "d6_jpos2": "審判官",
    "d6_jpos3": "審判官",
    "d6_jpos4": "審判官",
    "d6_jpos5": "審判官",
    "d6_clk1": "桑振業",
    "d6_y": "40",
    "d6_m": "9",
    "d6_d": "18",
    "d6_rejud": "無",
    "d6_revrec": "不適用",
    "f_authority": "國防部",
    "f_jyear": "40",
    "f_num": "(40)則判字第209號",
    "f_pa1": "諸家駿",
    "f_atty1": "馬希援",
    "f_atty2": "張燏生",
    "f_attycat": "公設",
    "f_main1": "無罪",
    "f_per1": "劉光宇",
    "f_per2": "劉雲楷",
    "f_per3": "梁明學",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "鄒作華",
    "f_j2": "方先覺",
    "f_j3": "胡雄",
    "f_j4": "趙公嘏",
    "f_j5": "宋膺三",
    "f_clk1": "桑振業",
    "f_y": "40",
    "f_m": "9",
    "f_d": "18",
    "f_txt": "【裁判字號】40，則判，0209\n【裁判日期】410130\n【裁判機關】國防部\n【受裁判者】杜鼎、劉雲楷、梁明學\n【類　　別】判決書\n【裁判全文】\n\n國防部判決　　　　　　　　　　　　　　　　　　　　　　　　　四十年度則判字第２０９號\n　　  公訴人本部軍事檢察官\n被告\n杜　鼎  男年四十歲  湖北棗陽人  第一百軍中將軍長\n劉雲楷  男年四十一歲  河北寶坻人  第一百軍少將參謀長\n梁明學  男年三十一歲  湖北雲陽人  第一百軍上校團長\n　共同指定公設辯護人馬希援\n　　　　　　　　　　張燏生\n右被告等因叛亂及誣告罪案經本部軍事檢查官提起公訴審判如左\n　　主文\n劉雲楷參加叛亂之集會而攜械來歸免除其刑\n梁明學意圖他人受刑事處分向該管公務員誣告處有期徒刑二年緩刑二年\n杜鼎無罪\n　　事實\n劉雲楷原係陸軍第二十九軍參謀長民國卅八年六月底該軍併編為第一百軍杜　鼎任軍長其仍任參謀長旋湘戰轉急該軍奉令防守長沙彼時陳明仁已萌逆志曾向渠明示叛意迨八月一日陳逆於軍師長作戰會報席上公開宣佈叛變即令各部撤至湘江以西地區繼召開軍師秘密會議商討投匪步驟當經陳逆指定渠為各軍師長投匪代表同月三日偕同第一兵團副司令熊新民參加投降代表會議與程潛陳明仁唐生智諸逆代表劉公武等會商如何招待匪軍等事宜七日晚程逆宴請匪方代表渠亦應邀出席自匪方代表談話中探悉林彪匪部尚滯留馬跡塘渠即連夜返軍部適該軍警衛營長梁明學告以日間開會已決定突圍渠立表同意即與杜軍長等研究突圍計劃路线準偹出發行動命令翌日午後復召集各軍師長會報決定當晚九時開始突圍沿途迭遭匪軍截擊均由渠與杜軍長劉副軍長光宇共同指揮旋以杜劉均患足疾凡軍部直屬部隊之進退悉由渠調遣迄八月十四日始抵邵陽繼奉令部隊開赴洪江整訓渠經請准病假三週赴筑休養九月下旬黔戰逆轉奉杜軍長准假送眷來台旋以部隊轉戰湘桂邊區互失連絡遂留台居住案經保密局偵獲解部又梁明學與該軍第一九七師上校副師長蔡亞鍔宿有嫌怨捏稱蔡於卅九年二月六日平尔關戰役中曾在陣前與匪第一線連絡投敵喊令繳械將秘密文件交匪邀功致匪對我軍情形瞭如指掌遂致我軍慘敗并虛構當時曾經廣播等事寔向本部誣告同時該軍第十九師第五十七軍團團長璩振玉指控杜鼎於長沙突圍前曾與陳逆明仁勾結靠攏不遂乃偽裝突圍冒賞並有貪污等罪嫌奉交併案審判\n　　理由\n本件理由分別說明\n劉雲楷部分︰查被告劉雲楷對于（民國卅八年八月一日陳明仁叛變曾充任各軍師長投匪代表）（同月三日偕同第一兵团副司令官熊新民參加投降代表會議與程潛陳明仁唐生智諸逆代表劉公武等會商如何招待匪軍等事宜）（七日晚程逆宴請匪方代表被告亦應邀出席等事寔）迭據自白歷歷核與保密局調查之情節悉属相符復有被告之親筆自白書坿卷可資憑按則被告參加叛亂集會之犯行已属供証兩確了無容疑除　　在七月廿三與同部在長沙開警備會議時得悉陳逆思想動搖已萌叛志即報告杜軍長研究對策計劃突圍八月一日因迫於當時情況一面受威脅一面為達成突圍任務所以陳逆指定我為各軍師長代表我才接受實非甘心附逆」等語第查被告於接受投降代表任務實陳逆究有無威脅使被告不可抗拒之情事不唯訊據被告供稱︰「在各軍師長開祕密會議推選代表洽降時陳說我心目中有兩個合適之人一個是杜軍長一個是劉參謀長請你們選一個杜說我離不開軍我說我也離不開軍陳說不用說了就是你吧」各等語陳逆當時並無強暴而質諸杜鼎亦稱劉雲楷之當代表是陳明仁指派的并無威脅情事是被告當時尚未感受暴力之威脅有遭受不測之危害果矢志忠貞效忠黨國豈能俯首就罪証以被告自述因才智見信於陳逆其謀逆之初期即明示叛意等事寔當被告接受洽降任務時謂無附逆之心顯難置信次核梁明學所供「七日晚十二時到一時間我在軍長房談突圍的事這時聽到參謀長的皮鞋聲我乃到參謀長房我說我們今天開會已決定突圍他說好你這孩子怎麼到現在告訴我呀我即回軍長房內告訴軍長說參謀長沒有問題軍長說好你把參謀長請來」云云前後參照印証則被告參加突圍之決心始於七日夜間而於突圍前之充任投降代表歷次參加投降會議企圖從陳附逆之意思彰彰明甚至謂為期達成突圍計劃乃與陳逆虛與委蛇」云云查被告於七月廿三日即知陳萌叛志且與被告密談兩小時之久若被告仗義不屈不存觀望虛與周旋則八月三日參加投降會議七日招待共匪代表宴會為程陳兩逆叛變之重要集會事前均應請示其軍長研究對策事後亦應將開會內容詳報軍長以資應付但迭訊杜鼎均謂只在很緊張的時候他對我說過一次我叫他再調查等語則被告之充任代表參加叛亂集會事前事後均未報告其軍長或得其同意之情形已属明顯至杜鼎所供「事前與我商量好了突圍路線連絡記號亦即是他搞的」各等語是指被告於七日晚間決定參加突圍後之行為所謂事前是指七日晚間至八日晚開始突圍前而言然被告之犯行早於七日晚間決定參加突圍以前已經完成杜供縱屬確鑿要無解於被告罪刑之成立惟查被告一聞突圍立即參加足証其良知未泯尚能勇於悔悟較諸一般喪心病狂附逆份子始終執迷不悟者不同且突圍中沿途遭受匪截擊多賴筹劃頗竭謀勞尤以杜軍長等患足疾後軍中直屬部隊率由被告指揮全軍得以突出重圍被告實有立焉均經該軍長杜鼎副軍長劉光宇到庭証明在卷核與惩治叛亂條例第九條規定凡犯本條例之罪能攜械隊來歸可予寬宥之要件相符被告已羈押十月之久犯罪後深知懺悔爰予免除其刑以啟自新\n梁明學部份︰查被告狀控一九七師上校副師長蔡亞鍔於民國卅九年二月六日平爾關戰役中在陣前第一線與匪連絡投敵復將秘密文件交匪邀功致匪對我軍情形瞭如指掌使我軍慘敗蔡之叛國罪行有同年二月八九兩日匪方廣播可証等節訊據蔡供「我當日十二時在十九師指揮下午三時戰鬥激烈經過梁團長負傷處命速救護跟進我與劉副司令官前進数百餘公尺處路旁茅草突出伏匪猝不及防乃被俘」矢口否認有喊令交槍投匪等事實詰諸被告亦不能提出具體事証以資證明經查据本部第三廳本年三月三日勘戍字第○六七號代電檢坿一百軍平爾關戰役概略書暨第二廳保密局本年四月廿四日聞聯字第一一○五號規聲字第三九四五六號兩代電檢送平爾關戰役廣播輯要鐵幕新聞所載平爾關戰役經過極為詳盡而匪新華社尤盡宣染之能事然只稱俘我軍將官劉嘉樹等若干名上校副師長蔡亞鍔等若干名病無蔡亞鍔連絡投降交出秘密文件之記述按此廣播紀錄均係本部第二廳及保密局當時利用專門收音機據寔紀錄斷無增減而共匪每於攻陷一城池必大事宣傳我軍某將領陣前起義某部隊自動放下武器瓦解軍心果蔡亞鍔當時確有聯絡投降之事實匪方豈有不廣為宣傳是被告之指控蔡於平爾關陣前投降顯係捏造次查被告一再供稱蔡喊令繳槍不要打了是負傷後躺在地上聽是蔡的聲音迭經結詰訊矢口不移但被告既稱負傷之處與蔡被俘地點相距四百餘公尺當時戰鬥激烈砲火密集云云然以身負重傷之人在砲火交熾繁音雜作之時尚能聞聲辨音殊難置信証以當時指揮作戰之軍長杜鼎到庭供述「他們互不諒解因人事糾紛互相攻擊」等語被告因挾有嫌怨虛構事寔誣告之情形益為彰著據辯「蔡亞鍔於平爾關之役被俘是事實非所虛構關於平爾關匪之獲勝是蔡亞鍔投降有功之匪方廣播本部第二廳保密局雖無是項收音紀錄但亦係聽人傳說並非自撰寔無虛構事寔誣告他人之意思」云云查誣告罪之成立不因告訴人所訴各部份之事實尚有一部份真寔遂免除其他部分虛偽誣告之責更不限於所告事寔全是虛偽時始能成立業經前大理院四年上字第一二○八號及最高法院廿五年上字第六六二號先後判決有例蔡亞鍔於平爾關陣前被俘固屬事實然與敵前投降則判若天壤但被告不僅迭次狀控蔡於平爾關陣前如何投匪如何喊令繳槍將秘密文件交匪致我軍慘敗即歷庭執政亦再強調平爾關之失敗皆由於蔡之投降致軍心渙散無法再戰而捏造卅九年二月八九兩日匪方廣播因蔡投降有功致獲平爾關勝利之情形尤歷歷如繪乃諉謂聽人傳說無虛構事寔誣告之意圖實為飾詞要難任其狡賴按誣告罪質不僅使無辜之人橫受冤抑致遭訟累侵害個人法益且使國家開始無益之審判程序妨害國家審判權被告為一校級軍官因挾小怨即不惜處心積慮捏造事實妄圖陷害且必欲置其長官於死地而後快其惡性不謂不深原應盡法惩治以矯澆俗而為誣告者戒姑念其長沙突圍確著功績且未曾受有期徒刑以上宣告爰予緩刑以勵自新\n杜鼎部份︰查璩振玉指控被告罪狀八欵約分（一）靠而不攏因不得陳明仁之信任迫於環境而突圍（二）排除異己不用璩為團長而任用俘員楊永剛匪諜許冠中（三）剋扣卅八年全軍薪餉中飽突圍獎金等三項關於偽裝突圍部份訊據被告矢口否認并供「縱然在長沙靠不攏我到湘西仍可靠攏且自湘西轉戰黔桂十萬大山越南邊境處均可靠攏以一軍長統馭数萬之众豈有靠而不攏」并列舉突圍轉戰事實以為反證而詰之告發人璩振玉供「杜鼎曾召師長衛軼青密密會議兩次另召副師長王俊儒發表談話詆毀政府誘迫下級附敵」又供「叛變通電杜名列第五共十餘人均不記得是軍部發下來的」云云王俊儒雖未來台無法傳証但經衛師長到庭供証彼決無與杜軍長開密密會議及命王俊儒發表談話詆毀政府之事實且稱璩振玉因到桃花坪時本軍已整編完畢他未能當团長故而告狀等語具結附卷參証當時指揮該軍突圍之華中長官白崇禧本年一月廿五日復函略開「一百軍卅八年七月下旬及奉令守備長沙以東地區於七月廿五六日在撈刀河方面與林匪四十六軍四十軍各部戰鬦頗有斬獲迄同月廿七日該軍奉命退守長沙情形亦甚良好迨八月一日程潛陳明仁兩逆通電降匪長沙地區情形混亂該軍陷於危境然終能與本署取得聯絡該杜軍長請示突圍方向要求以飛機掩護及令該軍長率部向邵陽附近集結整理以上為該軍長效忠党國仗義不屈率部突圍之概略經過至該軍璩团長所稱八月二日杜軍長叛變通電本署並無所聞即八月一日程陳兩逆降匪通電內亦無該杜軍長署名其餘檢舉各點以當時長沙情況混亂連絡時斷無從獲悉為事後亦未曾据有檢舉報告即本署情報均未獲此項資料且新任第一兵团黃司令官杰赴任整理該軍時　無此項資料報署該軍奉令撥　第十七兵团序列由湘西轉戰黔西至桂越邊區處境極為惡劣然仍能堅苦奮鬦矢志忠貞尤於平爾關水口關諸役與優勢匪軍作戰曾有壯烈犧牲表現終以眾寡懸殊為匪擊潰然終無意志動搖像跡」等語與被告之供述暨本部第三廳之作戰經過書悉相吻合足堪認為有力証据則告發人徒託空言自不足採關任用匪諜部份据被告杜鼎供許冠中在軍中服務時並未發現可疑之点至其離開部隊在貴陽淪陷後之一切行為應由其個人負責而璩亦供「許原為軍部軍法處長長沙突圍後去貴陽去年我在筑打游擊被匪補由許審問匪兵呼他政委因而斷為匪諜」是許冠中在貴陽之所為是離開一百軍後之個人行為已無疑問要難強使杜鼎對已離職之部屬再負任何責任退步言縱該許冠中確為匪諜然戡亂時期檢肅匪諜條例係三十九年六月公佈法律不溯既往為刑法為第二條所明定且依該條例第九條規定亦需明知匪諜而不檢舉方能構成犯罪告發人既供許冠中在貴陽係離職後之個人行為又不能証明杜鼎明知許為匪諜而任用自不能故入被告於罪至楊永剛卅七年在濟南被俘固為被告所不爭之事實據供彼時尚無被俘人員不能任用之限制楊永剛為本軍公認之優秀幹部由其部隊長担保任用各等語查歸俘受訓辦法係卅九年政府遷台後所規定被告之辯解尚不能認為全無理由且任用歸俘縱有不當僅属行政惩罰範圍亦難使被告負何刑責關於剋扣軍餉中飽突圍獎金部份据被告杜鼎供卅八年一至七月份薪餉軍已發訖八月以後因大軍轉進越桂邊區每日作戰前後方失掉聯絡前方亦未領到錢故薪餉僅發至七月底經集訊第十九師長衛軼青第四十四師長鄧定遠及該軍軍需處長張池等據供卅八年一至五月份是用金元卷發餉等餉發到時每人祇能買兩個大餅但餉是全發了不過不值錢罷了到六月份以後使用銀元卷六月份餉是八月五日在長沙發的七月份餉是在桃花坪發的後來部隊轉進深山前後方斷了連絡前方沒領到欵就沒有發」等語均詰証在卷核與被告之供述相符雖經查據聯合勤務總司令部本年五月卅日鉅鍛字第一○二五三二號代電復稱前一百軍卅八年七月份以前經費係第七財務處補給八九月份經費係由第二財務處補給該兩處於卅八年十月一日起奉令裁撤原有經辦人員及賬冊均在大陸損失該軍卅八年九月份以前經費領發情形現無從查考」等語但証以各師長之供証該軍卅八年一至七月份之薪餉均經發訖則捨事實璩振玉所供全年未發顯與事實不符至侵占突圍獎金一節據告發人供「我在突圍中看到白長官派飛機發散的傳單上說\n帶出一团突圍發三千元帶出一連發一千元士兵每人十元以此推算杜軍長除每人發三元二角外其餘都是他中飽了」云云第經查據華中長官公署本年六月十日培厚字第七六八六號代電證明長沙突圍獎金係該署派第四視察团团長譚經國會同第二財務處派員親自點發被告既未經手領發何由中飽又控告派軍需劉麟送款一萬元赴漢口安家及派張傑押送銀元四十挑去芷江公館据稱四十挑銀元事及送一萬元到漢口安家都是張傑對我說的張不在台灣」等語質之杜鼎供稱「長沙突圍前漢口早已陷匪我就是要送欵也無法去況我在漢口根本無家劉麟是璩振玉团內軍需主任我要貪汙亦須我一心腹人送欵豈有反叫璩振玉的軍需送欵之理而長沙至芷江公路不通中隔雪峰山有土共雪洪部隊佔守且軍需一人何能押四十挑銀元劉麟不在台灣璩振玉自可盡量亂說」詰之璩振玉則稱均是聽張傑說並非目睹云云是告發人徒以傳聞遽據控告捕風捉影難資憑信綜核卷証被告杜鼎之犯罪不能謂已有證明自應依法諭知無罪\n據上論結應依戰時陸海空軍審判簡易規程第二條第一項前段第八條刑事訴訟法第二百九十一條前段第二百九十三條第一項惩治叛亂條例第九條第一項第十條第十二條陸海空軍刑法第一條第二項刑法第一百六十九條第一項第七十四條判決如主文\n本件經軍事檢察官諸家駿蒞庭執行職務\n中　華　民　國　四　十　年　六　月　卅　日\n國防部高等軍法合議處\n審判長　鄒作華\n審判官　方先覺\n審判官　胡　雄　　　\n審判官　趙公嘏\n審判官　宋膺三\n中　華　民　國　四　十　一　年　元　月　三　十　一　日\n本件證明與原本無異\n書記官　桑振業"
}