{
    "id": "19343",
    "name": "林萬榮",
    "gender": "男",
    "birth_h": "1896",
    "province": "臺灣省",
    "city": "臺中縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "蓮花池林業試驗分所宿舍工人",
    "age": "54",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安潔字第2428號",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑2年",
    "f_term": "有",
    "f_termy": "2",
    "f_termm": "0",
    "f_j1": "陳慶粹",
    "f_clk1": "洪諒盛",
    "f_txt": "【裁判字號】39，安潔，2428\n【裁判日期】391003\n【裁判機關】臺灣省保安司令部\n【受裁判者】葉阿裳，廖徳意，洪基萬，韓萬生，林萬荣，蕭延禧，莊荣春\n【類　　別】判决書\n【裁判全文】\n\n臺灣省保安司令部判决　　　　　　　　　　　　　　　　　　　　　　（39）安潔字第2428號\n　判决正本\n　　　被告　葉阿裳　男　三十三歳　台中縣人　業蓮花池林業分所技佐\n　　　　　　廖徳意　男　四十七歳　台中縣人　業合会分公司経理\n　　　　　　洪基萬　男　二十二歳　台中縣人　業蓮花池林業分所工人\n　　　　　　韓萬生　男　二十二歳　台中縣人　業蓮花池林業分所工人\n　　　　　　林萬荣　男　五十四歲　台中縣人　業工人\n　　　　　　蕭延禧　男　二十八歳　廣東潮陽人　業台中市警局科長\n　　　　　　莊荣春　男　廾三歳　福建惠安人　　業魚池茶塲搃務股長\n右列被告因犯戡乱時期粛匪諜條例及藏匿人犯等一案経本部判决如左\n　　　主文\n葉阿裳明知為匪諜而縱容之處有期徒刑三年湮滅関係他人刑事案件之証据處有期徒刑一年應執行徒刑三年六月\n廖徳意明知為匪諜而不告密檢舉處有期徒刑二年\n林萬荣洪基萬韓萬生共同藏匿犯人各處有期徒刑二年\n蕭延禧莊荣春均無罪\n　　　事寔\n緣在迯之匪要謝漢光充台湾省林業試騐所蓮花池分所主任時葉阿裳充該分所技佐洪基萬韓萬生林萬荣均係該分所工人本年四月間台中市警察局發現反動書籍拘逮謝漢光未獲葉阿裳具結保証俟回所即行報告但葉阿裳反將謝漢光縱容林塲山上二日代守秘密由林萬荣供給膳宿経洪基萬韓萬生二人引路至南投區草屯龍眼林迯逸無踪臨行葉阿裳又聼其嘱託將存在宿舍內之「新聞天地」「青年修養」「和談文告」「朱徳講演」等反動書籍焚燬又台中人廖徳意與奸匪劉志敬莫逆早明瞭其身份劉匪曽勸其閲讀反動書籍並與之窃聼北平奸匪廣播案経台中警察局偵悉連同奸嫌之蕭延禧吳澈池巫有堂洪志雄莊荣春一併解送本部除巫有堂洪志雄吳澈池三名另案办理外案経審明合予判决\n　　　理由\n本案被告葉阿裳對於縱容奸匪謝漢光於林萬荣家並為之焚燬反動書籍而被告林萬荣容留謝漢光於家內二日供給膳宿被告洪基萬韓萬生偕謝漢光往南投脫迯無踪各等情均経自白不諱核與台中警察局及保安處之初供相符已可採信雖被告葉阿裳辯称當時不知謝漢光為匪諜云云然謝漢光之有匪嫌既経台中警察局拘捕未獲被告為之具結保証囬所報告乃不遵行竟縱容于林塲山上代守秘密又聼從唆使為之焚燬反動書籍豈有不知謝漢光因匪嫌被捕之理惟事先並不知情且無联絡尚難依惩治叛乱條例論罪而其焚燬反動書籍係臨時起意故應合併論科被告林萬荣洪基萬韓萬生固僅知謝漢光為警察局逮捕之人犯而為之藏匿使之隐避代守秘密亦属有犯刑章惟該謝漢光尚未在政府權力拘禁之下故均依藏匿犯人處断案関牽連予以一併論處罪刑被告廖徳意在台中警察局業経自白已明瞭奸匪劉志敬之身份縱在保安處偵查及本處審判中翻供諉為刑求所致然该被告自認曽受刘匪之勸閲讀「觀察」「時代」等反動書籍並與刘匪窃聼北平廣播覌其交誼之深過從之密衡諸情理自属明瞭刘匪之身份且質之刘志敬亦称以一般情形覌察我思想比較前進他搃可以明瞭」（参照九月廾九日刘志敬供詞）云云足見刑求之詞係属狡展之常不足置信自當依法論科至於被告蕭延禧原充台中警察局科長对于為蔡寄天林菁夫婦办理入境証及申報戶口一節堅不承認僅称曽受同學張伯哲委託介紹派出所廵官代刘徳成申報戶口然與刘志敬刘徳成均未晤面業経借提另案張伯哲刘志敬訊問明確紀錄在卷既未晤面之人從何知其身份即有单純介紹他人代報戶口亦不構成犯罪如果確已参加組织或與奸匪蔡寄天林菁夫婦早有联絡則林菁到局託其查訪蔡寄天時决不將其拘捕歸案参酌本省刑警搃隊轉送台中参議会联名証明該被告無辜被累心証之自堪採信被告莊荣春與奸匪刘志敬並無深交僅属普通交遊業経刘志敬張伯哲供明在卷即据台中移送原卷周勤温供称「我姊夫謝漢光和他有來往曽経向我説过莊荣春交際很好有沒有参加共党我不大清楚」等語既無確切証明其有参加叛乱之組织顕難使其負叛乱之刑責核被告蕭延禧莊荣春二人之所為均無犯罪行為更無其他証据足資証明依法均應諭知無罪\n据上論結除巫有堂洪志雄吳澈池另案办理外合依戒嚴法苐八条苐二項修正惩治叛乱条例苐十条苐十二条戡乱時期檢粛匪諜條例苐九条刑法苐二十八条苐五十一条苐五欵苐一百六十四条苐一項苐一百六十五条刑事訴訟法苐二百九十一条前叚苐二百九十三条苐一項判决如主文\n中　華　民　國　三　十　九　年　十　月　三　日\n台湾省保安司令部軍法處\n審判官　陳慶粹\n右正本証明與原本無異\n書記官　洪諒盛\n中　華　民　國　卅　九　年　十　月　十　一　日"
}