{
    "id": "19404",
    "name": "曹杏菜",
    "gender": "男",
    "birth_h": "1917",
    "province": "福建",
    "city": "長樂縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍反共救國軍指揮部第四大隊第一中隊上士班長",
    "age": "49",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "55",
    "f_num": "(55)不字第0004號、(55)不字第0006號",
    "f_pa1": "戚椎萍",
    "f_pa2": "楊榮華",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "不起訴處分",
    "f_forf": "x",
    "f_clk1": "林承啟",
    "f_clk2": "林承啓",
    "f_txt": "【裁判字號】55，不，0004\n【裁判日期】55   8\n【裁判機關】陸軍反共救國軍指揮部\n【受裁判者】曹杏菜\n【類　　別】判決書\n【裁判全文】\n\n陸軍反共救國軍指揮部軍事檢察官不起訴處分書　　　　　　　　　   (55)年度不字第○○四號\n被　告　曹杏菜　男　四十九歲　福建長樂人　本部第四大隊第一中隊上士班長（在押）\n右被告因五十五年度偵字第００７號叛亂罪嫌疑案件業經偵查終結認為應予不起訴處分茲敘述理由如左\n查犯罪嫌疑不足者應為不起訴之處分軍事審判法定有明文本件被告曹杏菜係本部第四大隊第一中隊上士班長民國四十年正值大陸淪陷初期馬祖列島治安動亂之際輒致百姓自如來往匪我地區被告於是年二月（日不詳）私自逕往福建長樂故鄉索還人前欠之舊賬遭匪禁甾不得離境寄住其堂兄曹耳邊處遂於同年五月初以應諾為匪剌探蒐集傳遞關於馬祖東大島之軍事秘密為條件始由匪兵出示放行路條准予離去與其時同被告禁之曹祥團陳志強陳龍龍王金木等五人同舟共抵馬祖東犬島逾數日五人悉由東海部隊扣訊嗣經該島居民分別保釋後被告曹杏菜乃服役於本軍迨至本（５５）年元月事為本部政四科查訊認有為叛徒剌探蒐集傳遞關於軍事上之秘密罪嫌移請法辦到案訊據被告曹杏菜對前開事實業已坦承不諱惟辯稱當時其所允為叛徒剌探蒐集傳遞東人島軍事秘密指思脫離鐵幕出於不得已經紀錄在卷核與本部政四科初訊口供亦相符合根據本部政四科調查資料所載被告於民國四十年五月經東海部隊扣訊因証據不足具保釋放嗣後亦無活動跡象等情是被告所辯尚可採信查懲治叛亂條例內各罪之成立均以具有叛亂意思為構成要件本件被告雖有承應為叛徒剌探蒐集傳遞關於軍事上之秘密然依事理據斷被告實為當環境所迫究非出於被告之本意而被告自脫離匪區後十餘年來亦無任何為叛徒剌探蒐集傳遞關於軍事上秘密之確鑿事實與有力証據是被告並無叛亂之意圖與行為極為明顯核其所為要難謂合懲治叛亂條例第四條第一項第五款罪責之構成要件揆諸首開說明自屬罪嫌不足爰依軍事審判法第一百四十六條第一項第十款處分不起訴。\n中　華　民　國　五　十　五　年　　　月　六　日\n軍事檢察官　戚椎萍\n本件明與原本無異\n如不服本處分書應於本部送達後十日內向本部提出書狀聲請再議\n中　華　民　國　五　十　五　年　　　月　八　日\n書記官　林承啟\n\n\n【裁判字號】55，不，0006\n【裁判日期】550912\n【裁判機關】陸軍反共救國軍指揮部\n【受裁判者】曹杏菜\n【類　　別】判決書\n【裁判全文】\n\n陸軍反共救國軍指揮部軍事檢察官不起訴處分書　　　　　　　       (55)年度不字第００６號\n被　告　曹杏菜　男　年四十九歲　福建長樂人　本部第四大隊第一中隊上士班長（未押）\n右被告因五十五年度偵字第０１０號觸犯戡亂時期檢肅匪諜條例罪嫌案經偵查終結認應處分不起訴茲將理由敘述如后\n　按追訴權時效完成者應為不起訴處分乃軍事審判法第一百四十六條第三款所明定緣民國四十一年夏天有曹祥團曹暖暖曹依春曹金　曹祥春等五人於東大逃往大陸前一個月五人中之曹祥春曾捋彼等逃往大陸事告知被告而被告竟明知不為檢舉致曹祥團等五人果真於一個月後順利逃往大陸案經本部政四科移請法辦訊據被告曹杏菜當庭迭加否認其有上揭情事並謂與曾祥春逃回前一個月所談僅係曹祥春問及大陸他太太家裡情形暨共匪有無殺人情事並未談及逃往大陸云云以為辯解且謂本（５５）年一月三日本部政四科調查筆錄中之供稱：「曹祥春在一個月前給我談過我告訴他上去危險而那邊生活很苦我不打算回去」等語所載係不實惟對同月七日政四科調查筆錄中之供稱：「我只知道曹祥春告訴我我們外島人回去大陸有沒有事情…」則承認講過被告於本庭另供稱曹祥春家在大陸每年經常一二次前來東大捕魚漁季結束仍回大陸而最後一次出來東大係在三十九年夏天等情均詳錄在卷查曹祥春最後一次前來東大捕魚既在三十九年夏季與被告之四十年四、五月間逃出大陸（按被告與曹祥團等五人曾於上述時間逃山大陸其叛亂罪嫌部份業經本部於民國五十五年六月六日以（５５）不字第００４號處分不起訴在案）相距不過數月被告所知亦僅四十年四五月前之大陸情形衡諸情理曹祥春對大陸情況斷無不熟益無詢問被告大陸情況必要之理綜上以觀足見被告所供顯係避重就輕圖卸刑責從而本部政四科調查筆錄中關於此部份之被告供詞應堪採信則被告是時既明知曹祥團等為匪而不檢舉致令逃往大陸自應使負戡亂時期檢肅匪諜條例第九條之罪責而該罪法定刑為一年以上七年以下依刑法第八十條第二款規定其追訴權年限係為十年且查被告之明知不檢舉暨曹祥團等五人之逃往大陸均在民國四十一年夏天此純正不作為犯之時效起算自應自是時開始距今既歷十有四載是其追訴權時效早經完成爰依首開法條處分不起訴\n中　華　民　國　五　十　五　年　八　月　三　十　日\n軍事檢察官　楊榮華\n本件正本證明與原本無異。\n如不服本處分書應於送達正本後十日內向本部提出書狀聲請再議\n中　華　民　國　五　十　五　年　九　月　十　二　日\n書記官　林承啟"
}