{
    "id": "19753",
    "name": "施明雄",
    "gender": "男",
    "birth_h": "1939",
    "province": "臺灣省",
    "city": "高雄市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "商",
    "age": "24",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(51)警審特字第79號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "陳則先",
    "d2_atty1": "朱宗文",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "廖南雄",
    "d2_per2": "施明正",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "聶開國",
    "d2_j2": "張翊支",
    "d2_j3": "趙華通",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "52",
    "d2_m": "11",
    "d2_d": "28",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(53)覆普准字第4號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "聲請駁回",
    "d3_term": "有",
    "d3_termy": "5",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "5",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "5",
    "d3_law2": "刑法",
    "d3_law2a": "59",
    "d3_j1": "王源崑",
    "d3_j2": "廖鶴群",
    "d3_j3": "潘儀",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "53",
    "d3_m": "1",
    "d3_d": "21",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(53)覆普准字第4號",
    "d4_authority": "國防部",
    "d4_crime1": "經施明德吸收參加旋在其住宅及高雄市明春旅社與施明德施明正蔡財源及另案被告黃憶源等十餘人開會一次",
    "d4_crime1cat": "參加叛亂之組織或集會者",
    "d4_j1": "馬紀壯",
    "d4_jpos1": "副參謀總長(執行官)",
    "d4_y": "53",
    "d4_m": "1",
    "d4_d": "29",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(53)覆普准字第4號",
    "d5_authority": "國防部",
    "d5_main1": "聲請駁回",
    "d5_term": "有",
    "d5_termy": "5",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "5",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "5",
    "d5_law2": "刑法",
    "d5_law2a": "59",
    "d5_j1": "王源崑",
    "d5_j2": "廖鶴群",
    "d5_j3": "潘儀",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "黃陵",
    "d5_y": "53",
    "d5_m": "1",
    "d5_d": "29",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(53)凝准字第50號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "馬紀壯",
    "d6_jpos1": "副參謀總長(執行官)",
    "d6_y": "53",
    "d6_m": "1",
    "d6_d": "31",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(51)警審特字第0079號",
    "f_pa1": "陳則先",
    "f_atty1": "朱宗文",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織",
    "f_group": "亞細亞同盟",
    "f_per1": "廖南雄",
    "f_per2": "施明正",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "聶開國",
    "f_j2": "張翊支",
    "f_j3": "趙華通",
    "f_clk1": "劉齊",
    "f_y": "53",
    "f_m": "1",
    "f_d": "29",
    "f_txt": "【裁判字號】51，警審特，0079\n【裁判日期】521128\n【裁判機關】台灣省警備司令部\n【受裁判者】施明正、施明雄、廖南雄\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　（５１）警審特字第七九號\n公訴人　本部軍事檢察官\n被　告　　　施明正　男　年廿九歲　台灣高雄市人　業商在押\n　　　　　　施明雄　男　年廿四歲　台灣高雄市人　業商在押\n　　右列被告\n　　共同選任　　朱宗文　律師\n　　辯　護　人\n　　被　告　　　廖南雄　男　年二十歲　台灣高雄市人　鐘錶工在押\n右列被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n  　主文\n施明正、施明雄參加叛亂之組織，各處有期徒刑五年，各褫奪公權五年，廖南雄明知為匪諜而不告密檢舉，處有期徒刑二年。\n　　事實\n施明正、施明雄均係另案被告施明德之胞兄，緣施明德因不滿政府，于民國四十七年與另案被告（與施明德同案）蔡財源組織「亞細亞同盟」（起訴書誤為「亞細亞聯盟」），企圖推翻政府，進而以台灣為根據地，征服大陸，聯合亞洲國家，成立亞洲聯盟，施明正于四十八年初（起訴書誤為四十八年底），施明雄于四十九年八月，先後經施明德吸收參加，並于四十九年八月在其住宅即高雄市明春旅社，與施明德、蔡財源及另案被告黃憶源等十餘人開會一次。廖南雄于四十六年因參加「波浪文藝社」，與另案確定叛亂犯陳三興結識，四十八年冬，陳三興將其陰謀台灣獨立之事相告，並謂：必要時須從陸軍軍官學校劫取武器，攻佔高雄市壽山後，再攻取高雄市區及槍奪各學校軍訓武器云云，該廖南雄迄獲案時止。未告密檢舉，經高雄市警察局查獲，扣送本部軍事檢察官偵查起訴。\n　　理由\n本件理由分二部分說明之：\n一、施明正、施明雄部份：被告施明正對于四十八年初，被告施明雄對于四十九年秋。由施明德吸收參加「亞細亞同盟」組織，並于四十九年間，在其住宅高雄市明春旅社與施明德、蔡財源、黃憶源，另案確定叛亂犯郭哲雄（與陳三興同案）等開會一次之事實，已據在本部即台灣南部地區警備司令部、高雄市警察局調查中均供認不諱，并經黃憶源在其案內供稱：「四十九年八月間（即施明德同我談「亞細亞同盟」以後），曾在施明德家開會，當時有施明德，施明德正等參加，其他有幾個人，我不認識」等語相符，事證至為明確。審理中該被告等雖翻異前供，對於原供認之事實，予以否認，被告施明正并辯稱：「起訴書謂施明德于四十四年組織「亞細亞同盟」。」其時施明德十四歲，所謂組織政治團體實不可能；四十八年十月間，施明德入伍時，曾在家裡舉行酒會，有其同學陳三興等參加，當時有同學問他為何考軍事學校，他曾談及要想反攻大陸，就要與亞洲各民主國家聯合才更有力量。陳三興等誤會他搞組織」。被告施明德雄辯稱：「四十九年間，我考取國防醫學院，同年九月一日入學，至五十年元月放寒假，始行返里，起訴書謂我四十九年秋參加亞細亞同盟並出席開會，與事實不符」等語，共同辯護意旨，則以被告等之自白若係出於不正之方法，即無論其是否與事實相符。根本上已失去證據能力，有最高法院二十九年以上字第一四五七號，判例可按。且共同被告不利於已之供述，仍應調查其他必要之證據，以察其是否與事實相符，亦有最高法院三十一年上字第二四二三號判例可稽。被告施明正平時主持旅館店務，寄情詩酒，愛好繪畫，經證人涂永胤，林天瑞供明在卷，自無政治興趣。雖因其四弟施明德考取砲兵學校，若干同學友好在其家即明春旅社二樓設宴餞行，施明正以長兄兼家長身份，習俗上當然必須參加共酌，然爲照科樓下店務，不時離席，而大庭廣衆之中，亦不能縱談非法陰謀，其所以在高雄市警察局自白犯罪，據其在自白書稱：「嘗盡了人世間最嚴酷的刑罰」，是其自白係出於不正方法，不得採為判斷事實之證據資料。況起訴書謂「是項叛亂活動，尚無具體組織型態，僅係空洞之組織名稱，實際上并無該項組織，且施明正、施明雄之自白，與陳三興、黃憶源所供組織名稱及開會時間均不符合，犯罪證據顯屬不足，應請諭知無罪云云。第卷查關於施明德四十七年組織亞細亞同盟，不但已據施明德、蔡財源在陸軍總司令部調查時供認不認，且據陳三興供稱：「施明德有『亞細亞同盟』組織，其宗旨為推翻現政府，建立新政府」，郭哲雄供稱：「四十七年下半年，施明德有『亞細亞同盟』之組織」，黃憶源供稱：「四十九年五月間在砲兵學校認識施明德，他要我參加『亞細亞同盟』組織，我未答復」。「四十九年八月間「曾在施明德家開會，當時有施明德、施明正等參加，其他的幾個人，我不認識」各等語，則施明德于四十七年組織所謂『亞細亞同盟』，已無庸疑。起訴書雖記明四十四年組織『亞細亞同盟』，核係時間之誤，不影響事實之存在，且查參加該『亞細亞同盟』之組織者，十有餘人，並舉行會議，實際上已有組織之存在，顯非空洞之名稱。至被告施明正、施明雄及起訴書所稱『亞細亞同盟』為『亞細亞聯盟』，經本部審查施明德、蔡財源在陸軍總司令部資料，該組織為『亞細亞聯盟』僅為『亞細亞同盟』之誤，亦不影響該組織之實質，又被告施明正在本部偵查中所供四十八年初參加該組織會議一次，出席開會者有施明德、施明雄、蔡財源、黃憶源等與被告施明雄所供開會時係四十九年，雖有不符，但核黃憶源供述參加『亞細亞同盟』會議，係四十九年八月間，與施明德所供時間相符，而黃憶源與施明正又係同時參加集會，該次會議之時間，自為四十九年八月間無疑，被告施明正所供，開會時間，顯係記憶之誤。關於被告施明正之自白書內，固有「嘗盡了人世間最嚴酷的刑罰」語句之記載屬實，惟核其上下文義，係指其弟施明雄因組織『亞細亞同盟』事，被捕後自感恐懼，并擔心將來家庭生計，以致日夜不安之心理狀態，非指在調查或偵查時有不正方法取供之情形。且被告等在歷次訊問中，未據供有不正當方法取供之事證，辯護意旨指係不正方法之自白，不能採為判斷事實之證據資料，顯屬誤會，至被告施明雄，考取國防醫學院後，于四十九年九月一日入學，同年十月三日送往台中第五訓練中心接受入伍訓練　五十年元月廿六日入伍訓練期滿，同時即在台中就地放寒假五週，准予返里，其于入學後，以迄送往台中入伍前之期間內，並無請假紀錄，經本部函准國防醫學院五十二年六月一日（５２）言訪字第二七八號函查復在卷，但核所謂『亞細亞同盟』集會，既經查明係四十九年八月，而該被告施明雄在高雄市警察局及本部偵查中，迭據供承參加『亞細亞同盟』，並出席會議一次等情不諱，則其參加該組織及其會議，係在四十九年八月間，自不因其同年九月入學，而有影響。綜上所論，被告等自白，既係出于其自由意思，復經本部就有關共犯調查結果與事實相符，自可採為犯罪之證據，被告所持辯解，及其辯護意旨，均不足採。核亞細亞同盟乃施明德等顛覆政府之組織，該被告施明正、施明雄參加該『亞細亞同盟』，自屬參加叛亂之組織，應各依參加叛亂之組織罪論究，軍事檢察官起訴法條，應予變更。第念被告等均年輕識淺，受其弟之影響，致干刑章，揆情可憫，爰各酌減其刑，並各褫奪公權。至被告施明正被訴于五十年試圖吸收涂永胤、許聰敏（起訴書誤為明）林天瑞，均遭拒絕，五十一年復與蔡財源試圖爭取顏明聖，亦未得要領，以及被告施明雄于五十年春爭取吳英世、吳則星（起訴書誤為英）等參加未果，五十一年吸收賴欽陸等事實，不僅訊據該被告施明正、施明雄矢口否認，即訊諸涂永胤、許聰敏、林天瑞、顏明聖、吳英世、吳則星、賴欽陸等，亦堅不承認被告施明正、施明雄有與其談及「亞細亞同盟」，或爭取吸收參加該組織情事，經本部保安處、台灣南部地區警備司令部、海軍第一軍區司令部、及本庭分別向涂永胤等查明屬實，有保安處施明德等案偵訊報告表，台灣南部地區警備司令部本（五二）年三月廿六日（５２）南約雲字第九三號及同年四月二十日（５２）南約雲字第一二八號呈及海軍第一軍區司令部本（５２）年四月十七日（５２）瀛法字第○五四五函，附訊問筆錄，附卷事證，此外別無其他積極證據，證明被告施明正、施明雄，有爭取及吸收該涂永胤等參加「亞細亞同盟」組織情事，自難遽予令負刑責，惟本部分係判亂罪之一部份，自無庸于主文內另為無罪之諭知，合于說明。\n二、廖南雄部份：被告廖南雄對另案確定叛亂犯陳三興于四十八年冬將其謀求台灣獨立之事相告，　　　　並謂必要時須從陸軍軍官學校劫取武器，攻佔高雄市壽山後，再攻取高雄市區及搶奪各學校軍訓武器等語，因而知悉陳為匪諜之事實，已據在本部偵查中及本庭初次調查時坦承不諱，核與陳三興于軍事檢察官偵查時所供相符，犯罪事證，已臻明確，該被告雖於言詞辯論時，翻異前供，核無具體事證足以推翻原供，自屬空言狡展，不足採信，查陳三興陰謀台灣獨立，顛覆政府，自係叛徒，該陳三興既將從事叛亂活動情形，告知被告，被告自己明知其為匪諜竟不向政府告密檢舉，應依明知為匪諜而不告密檢舉罪論究，第念被告年幼無知，因交友不慎，致干刑章。衝情尚堪憫恕，爰予從輕論科。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段，第五條，第十二條，戒嚴法第八條第二項。戡亂時期檢肅匪諜條例第九條，刑法第二十七條第二項，第五十九條。判決如主文。\n本案經軍事檢察官陳則先蒞庭執行職務\n中　華　民　國　五　十　二　年　十　一　月　廿　二　日\n台灣警備總司令部普通審判庭\n審判長　聶開國\n審判官　張翊支\n審判官　趙華通\n\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　劉　齊\n\n中　華　民　國　五　十　二　年　十　一　月　二　十　八　日\n\n\n"
}