{
    "id": "19911",
    "name": "沈志明",
    "gender": "男",
    "birth_h": "1909",
    "province": "浙江",
    "city": "紹興縣",
    "edu": "中國公學大學部畢業",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(48)剛判字第115號",
    "occupation": "商",
    "age": "51",
    "d1_per1": "應文嬋",
    "d1_crime1": "三十八年八月，沈志明將原設廣州之分局資產，遷至香港九龍欽州街五十四號，成立香港分局，繼續發行書籍。三十九年二月，該分局將史家康等翻譯之愛特伽．斯諾所著長征二萬五千里（又名中國的紅星）二版發行，同年將原設之台灣分局，遵照政府規定，易名為台灣啟明書局，出版叢書。四十三年十一月，將書局交其妻應文嬋接任經理，四十七年一月發行文化叢書，內有馮沅君原著之中國文學史，第二十講所敘內容，渲染自由主義文學，歌頌共產文學。",
    "d1_crime1cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "7",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "桑振業",
    "d1_clk1": "魏俊生",
    "d1_y": "48",
    "d1_m": "1",
    "d1_d": "30",
    "d2_doc": "判決書",
    "d2_num1": "(48)警審特字第5號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "桑振業",
    "d2_atty1": "胡福相",
    "d2_atty2": "沈維翰",
    "d2_attycat": "選任",
    "d2_main1": "無罪",
    "d2_per1": "應文嬋",
    "d2_penalty": "無",
    "d2_j1": "邢炎初",
    "d2_j2": "陳文緯",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "48",
    "d2_m": "6",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "48",
    "f_num": "(48)警審特字第5號",
    "f_pa1": "桑振業",
    "f_atty1": "胡福相",
    "f_atty2": "沈維翰",
    "f_attycat": "選任",
    "f_main1": "無罪",
    "f_per1": "應文嬋",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "邢炎初",
    "f_j2": "陳文緯",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "48",
    "f_m": "6",
    "f_d": "5",
    "f_txt": "【裁判字號】48，警審特，0005\n【裁判日期】480605\n【裁判機關】台灣省警備司令部\n【受裁判者】沈志明\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　         (48)警審特字第五號\n    公訴人　本部軍事檢察官\n被　告　沈志明　男　年五十一歲，浙江省紹興縣人，住台北市，業商在保。\n　　　　應文嬋　女　年四十七歲，江省慈谿縣人，餘同右。\n共同選任辯護人　胡福相律師\n　　　　　　　　沈維翰律師\n右被告等因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n沈志明、應文嬋均無罪。\n長征二萬五千里（即中國的紅星）一本，中國文學史簡編（原本散頁）\n一本及中國文學史（翻印本）四本內第二十講後半部均沒收。\n　　理由\n查史家康、趙一平等合譯愛特伽斯諾（Edgar Snow）著「長征二萬五千里」（中國的紅星）讚揚匪首戰略，誇耀匪軍自江西流竄西北，及竊據延安之經過。馮阮君著「中國文學史簡編」第二十講文學與革命，介紹蘇俄無產文學之基本理論，及其在中國之發展與樂觀之前途。上開兩書，或全部或部份為有利於叛徒之宣傳，事證俱在，固屬無可爭議。茲應審究者，即被告沈志明、應文嬋應否負為匪宣傳之罪責問題，茲分述如左：\n一、沈志明部份，按犯罪事實應依證據認定之，軍事審判法第一百六十六條著有明文。軍事檢察官認定被告沈志明涉有叛亂罪嫌，無非以香港啟明書局，於民國卅九年二月（即公元一九五○年二月）發行史家康、趙一平等合譯愛特伽斯諾著「長征二萬五千里」（中國的紅星）一書，純為讚揚匪首戰略，誇耀匪軍自江西流竄西北及竊據延安情形之文字，而被告沈志明為上海啟明書局創辦人兼股東之一，其於卅八年八月間，將啟明書局廣州分局資產，遷至香港，成立香港分局，係該分局負責人，該局在港發行上開反動書籍，該被告應負以文字為有利於叛徒之宣傳罪責，為其立論之基礎。關此部份，首應明瞭者，為被告沈志明與香港啟明書局之關係，及該局是否屬於台灣啟明書局之分局。查被告沈志明為上海啟明書局創辦人兼股東之一，民國卅八年八月間，京滬各地陷匪後，廣州緊急，該志明以股東身份由台赴穗，將啟明書局廣州分局資產搶運側香港，改為香港啟明書局，交由原任廣州分局經理錢雲舟經管，并以港幣五萬元交其週轉，隨即來台，為該被告所承認之事實，被告沈志明對於香港啟明書局，確有股權關係固至明顯。惟該書局在港成立後，其業務據該被告稱係聘僱錢雲舟為經理，經錢雲舟原任廣州分局經理時之保證人王豐谷結證，并經本部第二處本（４８）年五月廿七日（４８）炳處沈字第三四六四號函，查明屬實，尚難指該被告沈志明為該香港啟明書局負責人。又核被告沈志明所供香港啟明書局為獨立書局，并非分局等語，核與本部第二處上開復函查復相符，且獲案之「長征二萬五千里」原書尾頁，發行欄下，說明為「啟明書局」亦無分局字樣，此外，別無其他足以認定香港啟明書局為台灣啟明書局分局之事證，則軍事檢察官認定香港啟明書局為分局，被告沈志明為該書局負責人，均乏依據。其次應研究者，即香港啟明書局發行「長征二萬五千里」一書，被告沈志明應否負以文字為有利於叛徒之宣傳罪責？而該被告應否負刑責，又以該書是否該被告發行，或該香港啟明書局發行人，是否即被告沈志明，以及該被告對於香港啟明書局發行上開長征二萬五千里一書，事前有無同意或唆使發行情事為前提。訊據被告沈志明堅詞否認為該書局發行人，并辯稱根本不知其事。謂自將廣州分局移至香港後，即於同年九月返台居住，卅九年二月前後，并未赴港，對書局業務從未過問，是否錢雲舟私自印行，或另有他人冒充出版，則不得而知云云。經本部入出境管理處，四十八年三月廿四日（４８）流處字第二二一號函送被告沈志明經前台灣省保安司令部出入境聯合審查處核准入出境資料，經核該被告於民國卅八年九月九日發給旅字第一七○八六號入境許可證返台後，至卅九年底并無聲請出境赴港資料可稽，且獲案「長征二萬五千里」一書發行人為「啟明書局」并未刊明發行人為被告沈志明字樣，并准本部第二處前開函復錢雲舟在經理任內，確有翻印匪「長征二萬五千里」一書，代售匪文藝書刊等情，相互參證，該被告所辯，尚堪採信。況別無其他積極事證，足以認定被告沈志明為香港啟明書局發行人或該被告對於香港啟明書局發行「長征二萬五千里」一書之事，有意思上之聯絡，或行為上之分擔，更不能證明該「長征二萬五千里」一書為該被告所發行，自難遽以文字為有利於叛徒之宣傳罪相繩。且刑事責任與民事責任不同，公訴人以錢雲舟係被僱傭人，僅負營業之責，所有發行責任，自應由被告負責云云，不無誤會。綜上而論，被告沈志明被訴犯罪，既不能證明，應諭知無罪，獲案之「長征二萬五千里」一書，係違禁書刊，應予沒收。\n二、應文嬋部份，被告應文嬋係台灣啟明書局經理兼發行人，於民國四十七年一月初，翻印附匪文人馮阮君著「中國文學史簡編」更名為「中國文學史」以其中第二十講文學與革命，敘述蘇俄始創無產文學之基本理論，及其在中國之發展經過與其前途樂觀等文字，軍事檢察官即依文字為有利於叛徒之宣傳罪嫌提起公訴。訊據被告應文嬋供稱，係因見台灣開明書店翻印該書暢銷，基於商人賺錢觀點，以身為女流，社會經驗不足，故亦相繼翻印，圖爭蠅利。且胡適著「白話文學史」上卷自序文內，述及其友人馮阮君之句，不疑有他，致對該書內容，未加審閱，即付翻印，自覺疏忽，該書於四十七年一月發行不久，發覺內容不妥後，即將書收回改裝，實無為匪宣傳之故意等語。查被告應文嬋在未擔任該書局經理兼發行人之前專理家務，向未干預外事，對於馮阮君其人之政治背景，未曾注意，尚屬常情，且核閱台灣啟明書局發行之白話文學史上卷，胡適自序內確有敘及友人馮阮君出版古代文學史之事實，是該被告所辯，因此不疑有他，率爾翻印發行，純為蠅利尚堪置信。次查該被告所發行「中國文學史」係採影印方式翻印，不須排版校對，經傳據證人即該書交印人沈志元，承印人簡文泉，經常影印書刊商劉琴甫，到庭結證，互相符合。至翻印中國文學史時，曾將原書每頁所標書名「簡編」二字，以白粉塗抹刪除，于該書底面，撰有簡介一節，茲勿論非被告應文嬋本人所為，已經沈志元證明在卷，即該項作為或為配合變更書名為「中國文學史」攝影方便，或為說明該書之來源及供使用之範圍，并非介紹其內容，殊不能即據以指為被告翻印該書時，對其內容，曾加審閱之依據。其次該「中國文學史」一書發行後，被告應文嬋發覺內容不當，自動收回改裝，亦經傳據經辦人張慶煌、吳豐吉到庭結證確曾分別向本市及中南部代售書店，將該書收回，刪除有關部份，更裝發售在案，并有已刪除有關無產文學之文字一段，改裝之書暨通知收回原函件呈案為證。由此可知被告應文嬋發行「中國文學史」一書，其中雖有部份文字失察，顯屬過失行為，尚非故意為匪宣傳，益信而有徵。按行為非出于故意或過失者不罰，過失行為之處罰，以有特別規定者為限，刑法第十二條有明文規定，而懲治叛亂條例第七條，對於因過失而犯以文字為有利於叛徒之宣傳罪者，并無處罰規定，基於上開說明，該被告所為尚屬不罰，應諭知無罪。惟獲案之中國文學史簡編（原本散頁）一本，中國文學史（翻印本）四本，其中第二十講後半部內容，繫屬違禁，應予沒收。\n基上論結，應依懲治叛亂條例第十條後段，軍事審判法第一百七十五條刑法第卅八條第一項第一款第二項判決如主文。\n本案經軍事檢察官桑振業蒞庭執行職務。\n中　華　民　國　四　十　八　年　六　月　四　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　陳文緯\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決應於送達後十日內以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　四　十　八　年　六　月　五　日\n\n"
}