{
    "id": "20009",
    "name": "賴秉清",
    "gender": "男",
    "birth_h": "1918",
    "province": "福建",
    "city": "晉江縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台南縣衛生局第六科荐任二級課長",
    "age": "54",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(61)初特字第48號",
    "d2_num2": "(61)秤理字第3397號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "胡穎之",
    "d2_atty1": "劉樹錚",
    "d2_attycat": "選任",
    "d2_main1": "參加叛亂之組織，免除其刑，交付感化三年。",
    "d2_edu": "有",
    "d2_eduy": "3",
    "d2_edum": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "9",
    "d2_law1s": "1",
    "d2_law1i": "2",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "9",
    "d2_law2s": "2",
    "d2_law3": "懲治叛亂條例",
    "d2_law3a": "5",
    "d2_law4": "戡亂時期匪諜交付感化辦法",
    "d2_law4a": "2",
    "d2_law4s": "1",
    "d2_law5": "戡亂時期匪諜交付感化辦法",
    "d2_law5a": "2",
    "d2_law5s": "2",
    "d2_j1": "張玉芳",
    "d2_j2": "張明俠",
    "d2_j3": "孟廷杰",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "孔慶楫",
    "d2_y": "61",
    "d2_m": "7",
    "d2_d": "4",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "61",
    "f_num": "(61)初特字第48號；(61)秤理字第3397號",
    "f_pa1": "胡穎之",
    "f_atty1": "劉樹錚",
    "f_attycat": "選任",
    "f_main1": "參加叛亂之組織，免除其刑，交付感化三年。",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "9",
    "f_law1s": "1",
    "f_law1i": "2",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "9",
    "f_law2s": "2",
    "f_law3": "懲治叛亂條例",
    "f_law3a": "5",
    "f_law4": "戡亂時期匪諜交付感化辦法",
    "f_law4a": "2",
    "f_law4s": "1",
    "f_law5": "戡亂時期匪諜交付感化辦法",
    "f_law5a": "2",
    "f_law5s": "2",
    "f_penaltytxt": "免除其刑，交付感化三年。",
    "f_edu": "有",
    "f_eduy": "3",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "張玉芳",
    "f_j2": "張明俠",
    "f_j3": "孟廷杰",
    "f_clk1": "孔慶楫",
    "f_y": "61",
    "f_m": "7",
    "f_d": "4",
    "f_txt": "【裁判字號】61，初特，0048－61，秤理，3397\n【裁判日期】610606\n【裁判機關】台灣省警備司令部\n【受裁判者】賴秉清\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   (61)年度初特字第四十八號\n                                                             (61)年秤理字第三三九七號\n    公訴人　本部軍事檢察官\n被　告　賴秉清　男，年五十四歲（民國七年生），福建省晉江縣人，住台南縣，業台南縣衛生局第六課荐任二級課長，在押。\n選任辯護人　劉樹錚律師。\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n賴秉清參加叛亂之組織，免除其刑，交付感化三年。\n　　事實\n賴秉清（原名賴風鶴、賴占修）於民國廿一年間在福建龍溪參加匪「少年先鋒隊」，來台後迄未辦理自首，案經司法行政部調查局（以下簡稱調查局）查覺，移送本部軍事檢察官偵查起訴。\n　　理由\n被告賴秉清對於民國廿一年間在福建龍溪參加匪「少年先鋒隊」之事實，業據在本部偵審中，供承不諱，核與調查局調查情形相符，並有被告親筆自白書附卷為證，犯罪事證，至臻明確。查「少年先鋒隊」為匪黨外圍組織，自係叛亂組織，被告參加該叛亂組織，固在卅八年六月廿一日懲治叛亂條例頒行以前，但迄未辦理自首，且別無其他事證足以證明其確已脫離，依司法院大法官會議釋字第六十八號解釋，其行為仍在繼續中，核其所為，應依參加叛亂之組織罪論。第念被告參加時年僅十四、五歲，因受匪黨份子蠱惑，致于刑章，其情可原，並於調查局調查時檢舉叛徒陳　平一名業已破獲（另案審理中），有該局六十一年五月十二日（６１）自（六）三○六二四七函附卷可稽，依法免除其刑，但按其情節，認應施以感化教育，以資矯正，爰諭知交付感化三年。雖被告辯稱：（一）被告參加『少年先鋒隊』時年幼無知，當時福建龍溪陷匪，被告被迫不得已參加。（二）民國廿八年至卅年間，被告在福建南安縣保安第二中隊工作，駐防金門縣大小嶝島，中隊長謝　端命令偵查匪黨新四軍潛伏匪幹在大小嶝島活動情形，被告發現匪黨新四軍匪幹藍金諒在小學任教，即予檢舉並呈報中隊長謝　端備案，經偵查結果，在大小嶝破獲匪幹藍金諒、許今民、許革非、謝振勤、鄭秀實等十餘人，當時知道我們破獲該案者，有王秉恒、王冠漁先生可以證明，請傳證。（三）被告曾被福建保安團逮捕，寫過『悔過自新』表白參加『少年先鋒隊』，自此以後，應以脫離匪組織，嗣後又加入『三民主義青年團』，來台後，曾辦理報到，可傳李耀乾作證。及其辯護人辯護意旨：「被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，被告之自白，經查明與事實不符者，自不得採為證據，本件被告係福建永定縣撫市鄉人，該縣除於民國十八年農曆五月間，共匪曾竄經該縣城不足一日外，被告所居住之撫市鄉從未陷匪，此點可由被告之友張廉慎及曾任撫市鄉保長之賴慶民可以證明，賴並證明被告從未離開家鄉，被告自無前往漳州（即龍溪縣）參加匪『少年先鋒隊』之可能，是被告自白與事實不符，不能採為證據」云云，但查：（一）政府曾三令五申號召共匪及附匪份子辦理自首或表白登記，被告參加匪「少年先鋒隊」時，雖尚年幼，但如係被迫，來台後，即應向政府辦理自首或表白登記，以明心跡，迄未辦理，顯係自願。（二）民國廿八年至卅年間，被告在保安第二中隊偵查匪黨份子，係奉令辦理，其發現匪徒，並予呈報，因而偵破，縱屬實情，乃係職務上之行為，無解於其參加叛亂組織罪之成立，自無傳王秉恒、王冠漁作證對必要。（三）被告在福建保安團寫「悔過自新」書曾表白參加匪「少年先鋒隊」固無確證，並據被告供稱，保安團人員在台未碰到過，是關此部分，已無從證明，且查前在大陸辦過自新，而無正式證明文件者，仍應重新辦理登記，經前台灣省保安司令部於民國四十四年六月十日公告在案，被告乃不此之圖，自難卸其刑責，又被告雖曾加入「三民主義青年團」，來台後，亦有報到，並不足以證明被告即已脫離匪組織，仍無解其犯罪之成立，自無傳李耀乾作證之必要。（四）被告在本部偵審中，已供承民國廿一年間在福建龍溪參加匪「少年先鋒隊」，核與其親筆自白於十歲時，由其母安排前往福建龍溪（即漳州）其童養媳岳母家去做學徒，十四、五歲（民國廿或廿一年）在龍溪縣蓮子街參加「少年先鋒隊」等情相符，犯罪事證，自已明確，從而被告之友張廉慎及被告出生地永定縣撫市鄉保長賴慶民證明該鄉未陷匪與被告犯罪毫無關係，賴慶民空言指證被告從民國十八年至廿一年未曾離開家鄉一節，自難採信。綜上所論，被告所持辯解及其辯護意旨，均不足採信。至軍事檢察官起訴被告於民國廿七年由洪匪德吸收參加匪「共產主義青年團」一節，雖經調查局提供之中央調查統計局編著「中共在福建之組織與活動」一文內載洪匪德為福建地區活動之匪幹，但訊據被告固矢口否認參加匪「共產主義青年團」，且經函准國防部情報局五十六年五月十九日（５６）安明（二）六五七號函查覆（陳石奇叛亂案查覆）：民國廿四年十一月匪黨中央公佈：「關於青年工作的決定，把『共產主義青年團』改變為群衆性的抗日救國的非黨員青年組織」，是民國廿七年共匪已無共產主義青年團之組織，被告當無從參加，惟關此部分，係叛亂罪之部分行為，毋庸於主文另為無罪之諭知，併此敘明。\n據上論結，應依軍事審判法第一百七十三條後段，懲治叛亂條例第十條後段，第五條，第九條第一項第二款，第二項，戡亂時期匪諜交付感化辦法第二條第一項、第二項判決如主文。\n本案經軍事檢察官胡穎之蒞庭執行職務。\n中　華　民　國　六　十　一　年　五　月　十　六　日\n台灣警備總司令部普通審判庭\n審判長　張玉芳\n審判官　張明俠\n審判官　孟廷杰\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n中　華　民　國　六　十　一　年　六　月　六　日\n書記官　孔慶楫\n\n"
}