{
    "id": "20204",
    "name": "梅寅生",
    "gender": "男",
    "province": "暫無資料",
    "city": "暫無資料",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "空軍第二〇三供應大隊預算財務室同中尉二級軍需長",
    "age": "30",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(40)克世判字第30號",
    "d2_authority": "空軍總司令部",
    "d2_main1": "以詐術使第三人得財產上不法之利益",
    "d2_main2": "緩刑二年",
    "d2_per1": "馬章元",
    "d2_term": "有",
    "d2_termy": "1",
    "d2_termm": "0",
    "d2_law1": "刑法",
    "d2_law1a": "339",
    "d2_law1s": "2",
    "d2_law2": "刑法",
    "d2_law2a": "74",
    "d2_law2s": "0",
    "d2_law2i": "1",
    "d2_j1": "周懷璸",
    "d2_j2": "李宗蔭",
    "d2_j3": "周長久",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "袁祖揚",
    "d2_y": "40",
    "d2_m": "2",
    "d2_d": "21",
    "d2_rejud": "無",
    "f_authority": "空軍總司令部",
    "f_jyear": "40",
    "f_num": "(40)克世判字第30號",
    "f_main1": "以詐術使第三人得財產上不法之利益",
    "f_main2": "緩刑二年",
    "f_per1": "馬章元",
    "f_law1": "刑法",
    "f_law1a": "339",
    "f_law1s": "2",
    "f_law2": "刑法",
    "f_law2a": "74",
    "f_law2s": "0",
    "f_law2i": "1",
    "f_penaltytxt": "有期徒刑1年",
    "f_term": "有",
    "f_termy": "1",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "周懷璸",
    "f_j2": "李宗蔭",
    "f_j3": "周長久",
    "f_clk1": "袁祖揚",
    "f_y": "40",
    "f_m": "2",
    "f_d": "21",
    "f_txt": "【裁判字號】40，克世判，0030\n【裁判日期】400221\n【裁判機關】空軍總司令部\n【受裁判者】馬章元，梅寅生\n【類　　別】判决書\n【裁判全文】\n\n空　軍　總　司　令　部　判　决　　　　　　　　　　　　　　　　　（40）克世判字第30號\n　　被告　馬章元　又名馬克敏　男　年二十三歲　湖北漢口市人　住漢口延慶里　空軍第一大隊第四中隊同准尉三級通信員　在押\n梅寅生　男　年三十歲　河南新蔡縣人　住新蔡闗津鎮　空軍第二○三供應大隊預算財務室同中尉二級軍需官　在保\n右列被告因叛乱等情案件経本部審理判决如左：\n　　主文\n馬章元預備意圖破壞國体處有期徒刑十年褫奪公權三年以詐術使第三人淂財産上不法之利益處有期徒刑一年未受允准而持有軍用槍礮而無正當理由處有期徒刑六月执行有期徒刑十年褫奪公權三年\n梅寅生以詐術使第三人淂財産上不法之利益處有期徒刑一年緩刑二年\n土造毛瑟手槍一枝沒收\n　　事实\n被告馬章元係空軍第一大隊第四中隊同准尉三級通信員梅寅生係空軍第二零三供應大隊同中尉二級軍需官（一）被告馬章元扵三十八年六七月间由同大隊第九中隊射擊士何運生介紹与女子李雅言為友同年八月初旬隨該中隊駐防衡陽時復由友人吳國華介紹与当地女子张純熙相識过從甚密同年八月底該中隊準備撤囬台湾時被告因鍾情扵該女乃假冒為其未婚妻名義申请獲准該女免費搭乘本軍飛機來台比賦同居未幾該女發覚被告与李雅言有愛情闗係氣憤之餘遂与被告决絶被告以已見絶扵张女並知其所愛之人李雅言有返囬大陸之意思想頓起動搖亦起意伺機迯囬大陸預備投匪並将擬扵三十九年二月间奉派公差海口機會棄聀潜迯之計劃告知扵李雅言当淂其同情該女扵三十九年一月廾六廾八两日先後致被告表示同情其計劃之函件為台湾省保安司令部查獲旋被扣送訊據又被告扵三十九年二月二日被該大隊扣押时並在其行李內搜獲無照土造毛瑟手槍一枝併予送案（二）被告梅寅生扵三十七年十二月间在北平充前空軍第二軍區司令部空運科軍需期间偶与李雅言及其妹李雅棻邂逅相識並極鍾情扵李雅棻因其本人尚未結婚遂蓄意向其求愛爾时北平局势危急被告以該两女急要離平迯避遂乘機向其追攻経雙方商妥後被告遂将李雅言改為其已故胞妹之名及假冒李雅棻為其未婚妻名義矇向該管空運科科长吳達之申请獲准登記免費搭乘本軍飛機於三十八年一月十八日到台嗣後被告因曽一再向李雅棻求婚均未獲允知所謀失敗遂与該女絶交其将李雅言李雅棻冒充眷屬名義矇蔽長官申请獲准免費搭乘本軍飛機來台之不法行為與上述馬章元部份一併被控訊據到案\n　　理由\n本件理由分述為左\n一、\t馬章元部份\n訊據被告馬章元对扵三十八年八月间隨該受空軍第一大隊第四中隊駐防衡陽時由友人吳國華介紹与當地女子張純熙相識扵該中隊準備撤囬台湾之際因鍾情扵該女乃假冒為其未婚妻名義申请獲准該女免費搭乘本軍飛機來台及私藏無照土造毛瑟手槍一枝暨与女友李雅言交徃頻繁感情頗篤並知该女有離台返囬大陸之意亦将彼本人準備離台之事告扵該女等情事業経供認不諱核与張純熙與李雅言所供情形相符雖據其辯称我並無伺機棄聀潜迯返囬大陸投匪之意图我因知道将扵三十九年二月初奉派公差海口故寫信告訴李雅言即将離開台湾之語當时因怕洩漏機密故不将所徃的地点告訴她李雅言誤會我将囬大陸正合牠的意思所以她囬信鼓勵我云云惟查被告扵三十八年聖誕節之夜在本部新生社晚會中為何对李雅言提起準備赴滬升大學之语及致李雅言之信中為何説明将來公差海口機会而從該處出走之準備暨李雅言恐彼出走後牽累及已囬書被告提醒之経过事实業経國防部保密局先後訊據李雅言真情吐露歷歷如繪並有台湾省保安司令部查獲李雅言所致扵被告提及上述情事之原函為據該李雅言係被告唯一所心愛之人所辯該女誤会其有返囬大陸之意顯不足採查三十九年一月间整佪中國大陸已淪陷為匪區被告身為空軍通信軍官扵國家發生危难之際不知尽忠报國竟存棄聀潜迯之念足徵其思想動搖谓無預備歸拊共匪意图其誰能信更证以李雅言致該被告之函信中有「免扵政治方面的事在讀書时期还是不要参加的好」之語（見卷一第90頁）及其字裡行间露有投匪之意思亦甚明顕查共匪現正实行破壞國体该被告預备投附共匪及其收张純熙冒充眷屬名義申请獲准發給免費搭乘本軍飛機証來台暨私藏無照手槍之行為已構成預備意图破壞國体明知為不实之事項而使公務員登載扵聀務上所掌之公文書足以生損害扵他人以詐術使第三人淂財産上不法之利益及未受允准而持有軍用槍礮而無正當理由等罪均無疑義其明知為不实之事項而使公務員登載扵聀務上所掌之公文書与其所犯以诈術使第三人淂財産上不法之利益二罪係有方法結果闗係依法應從一重以詐術使第三人淂財産上不法之利益罪處斷与其佪別起意所犯之預备叛乱及公共危險等罪依法應分別論科合併定其應执行之刑土造毛瑟手槍一枝係違禁物依法應予沒收\n二、\t梅寅生部份\n訊據被告梅寅生对扵三十七年十二月在北平充前空軍第二軍區司令部空運科軍需期间因蓄意追求李雅棻假冒李雅棻及其妹李雅言為其本人眷屬矇蔽长官申请获准免費由北平搭乘本軍飛机來台等情事業経供認不諱核与该管空軍空運科科长吳達之及迭次代电國防部保密局訊據李雅棻李雅言等供情形均屬相符其以他人冒充本人眷屬矇蔽長官申請獲准登記發給免費搭乘機証搭乘本軍飛機來台之事証已臻明確核其行為應構成明知為不实之事項而使公務員登載扵聀務上所掌之公文書足以生損害扵他人及以詐術使第三人淂財産上不法之利益二罪要無疑義其所犯上述二罪係有方法結果闗係依法應從一重以詐術使第三人淂財産上不法之利益罪處断惟查被告以前未曽受有期徒刑以上刑之宣告認為以暫不执行為適當爰予依法宣告緩刑\n基上論結合依修正战时陸海空軍審判简易規程第二条第一項第八条刑事訴訟法第二百九十一条前段陸海空軍刑法第一条第二項惩治叛乱條例第二条第三項第十二条刑法第一○○条第一項第二百十四条第二百三十九条第二項第一百八十六条第五十条第五十一条第五欵第三十八条第一項第一欵第七十四条第一欵第三十七条第二項判决如主文\n中　華　民　國　四　十　年　二　月　二　十　一　日\n審判長　周　懷　璸\n審判官　李　宗　蔭\n審判官　周　長　久\n書記官　袁　祖　揚\n本件证明與原本無異\n"
}