{
    "id": "20278",
    "name": "趙立權",
    "gender": "男",
    "province": "湖南",
    "city": "湘潭縣",
    "edu": "暫無資料",
    "d1_authority": "國防部",
    "d1_num": "(41)防院起字第162號",
    "occupation": "宜蘭縣頭城中學教員",
    "age": "45",
    "d1_per1": "李秀山",
    "d1_per2": "石滄庚",
    "d1_per3": "邱麟鴻",
    "d1_per4": "石滄柏",
    "d1_per5": "陳蒼柳",
    "d1_per6": "蔡汝鑫",
    "d1_per7": "蔡懋棠",
    "d1_per8": "蕭鴻巽",
    "d1_per9": "陳伯清",
    "d1_per10": "孟優年",
    "d1_per11": "楊鳳梧",
    "d1_per12": "姜成章",
    "d1_per13": "茅義忠",
    "d1_per14": "陳有進",
    "d1_per15": "米蔭庭",
    "d1_per16": "楊進",
    "d1_per17": "許克剛",
    "d1_per18": "盧文英",
    "d1_per19": "蔡葵",
    "d1_per20": "梁宏輝",
    "d1_per21": "張慶璋",
    "d1_per22": "謝清標",
    "d1_per23": "鄭金財",
    "d1_per24": "徐致富",
    "d1_per25": "石振江",
    "d1_per26": "王宜春",
    "d1_per27": "吳良民",
    "d1_per28": "張連仲",
    "d1_per29": "劉曉風",
    "d1_per30": "葉敏新",
    "d1_crime1": "由葉匪敏新吸收加入共黨組織，共謀叛亂工作",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "刑法",
    "d1_law2a": "28",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "王潔卿",
    "d1_clk1": "黃更生",
    "d1_y": "41",
    "d1_m": "9",
    "d1_d": "8",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(41)防隔字第213號",
    "d2_authority": "國防部",
    "d2_pa1": "趙子璋",
    "d2_atty1": "林穆嚴",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_per1": "葉敏新",
    "d2_per2": "石滄庚",
    "d2_per3": "邱麟鴻",
    "d2_per4": "蔡汝鑫",
    "d2_per5": "蕭鴻巽",
    "d2_per6": "孟優年",
    "d2_per7": "陳有進",
    "d2_per8": "吳良民",
    "d2_per9": "李秀山",
    "d2_per10": "石滄柏",
    "d2_per11": "陳蒼柳",
    "d2_per12": "楊鳳梧",
    "d2_per13": "米蔭庭",
    "d2_per14": "姜成章",
    "d2_per15": "茅義忠",
    "d2_per16": "楊進",
    "d2_per17": "許克剛",
    "d2_per18": "盧文英",
    "d2_per19": "蔡葵",
    "d2_per20": "梁宏輝",
    "d2_per21": "張慶璋",
    "d2_per22": "謝清標",
    "d2_per23": "鄭金財",
    "d2_per24": "徐致富",
    "d2_per25": "石振江",
    "d2_per26": "王宜春",
    "d2_per27": "張連仲",
    "d2_per28": "劉曉風",
    "d2_per29": "蔡懋棠",
    "d2_per30": "陳伯清",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_j1": "王醒民",
    "d2_j2": "尤雄章",
    "d2_j3": "汪喬椿",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "趙必均",
    "d2_y": "42",
    "d2_m": "2",
    "d2_d": "3",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "廉度字第044號",
    "d3_authority": "國防部",
    "d3_crime1": "葉敏新係台北縣北峯區區長兼北峯警察分局長……運用區長職權，從事叛亂活動，吸收……濁水國民學校校長趙立權、太平鄉幹事石滄庚，成立太平鄉小組……參加叛亂組織後，均無工作表現",
    "d3_crime1cat": "參加叛亂之組織或集會者",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "42",
    "d3_m": "2",
    "d3_d": "12",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "機秘(乙)32-85號",
    "d4_authority": "總統（府）",
    "d4_crime1": "未提及罪行",
    "d4_crime1cat": "未提及罪行",
    "d4_j1": "桂永清",
    "d4_jpos1": "總統府參軍長",
    "d4_y": "42",
    "d4_m": "3",
    "d4_d": "24",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "機秘(乙)32-85號",
    "d5_authority": "總統（府）",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "42",
    "d5_m": "5",
    "d5_d": "7",
    "d5_presw": "如擬",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "強仁字第3055號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "傅亞夫",
    "d6_jpos1": "總統府第二局局長",
    "d6_y": "42",
    "d6_m": "5",
    "d6_d": "9",
    "d6_revrec": "同意",
    "d7_doc": "判決書",
    "d7_num1": "(41)防隔字第213號",
    "d7_authority": "國防部",
    "d7_pa1": "趙子璋",
    "d7_atty1": "林穆嚴",
    "d7_attycat": "公設",
    "d7_main1": "參加叛亂之組織",
    "d7_per1": "石滄庚",
    "d7_per2": "葉敏新",
    "d7_per3": "蔡汝鑫",
    "d7_per4": "蕭鴻巽",
    "d7_per5": "孟優年",
    "d7_per6": "盧文英",
    "d7_per7": "吳良民",
    "d7_per8": "李秀山",
    "d7_per9": "石滄柏",
    "d7_per10": "陳蒼柳",
    "d7_per11": "楊鳳梧",
    "d7_per12": "米蔭庭",
    "d7_per13": "姜成章",
    "d7_per14": "茅義忠",
    "d7_per15": "楊進",
    "d7_per16": "許克剛",
    "d7_per17": "邱麟鴻",
    "d7_per18": "蔡葵",
    "d7_per19": "梁宏輝",
    "d7_per20": "張慶璋",
    "d7_per21": "謝清標",
    "d7_per22": "鄭金財",
    "d7_per23": "陳有進",
    "d7_per24": "徐致富",
    "d7_per25": "石振江",
    "d7_per26": "王宜春",
    "d7_per27": "張連仲",
    "d7_per28": "劉曉風",
    "d7_term": "有",
    "d7_termy": "10",
    "d7_termm": "0",
    "d7_dpriv": "有",
    "d7_dprivy": "5",
    "d7_dprivm": "0",
    "d7_law1": "懲治叛亂條例",
    "d7_law1a": "5",
    "d7_j1": "王醒民",
    "d7_j2": "尤雄章",
    "d7_j3": "汪喬椿",
    "d7_jpos1": "審判長",
    "d7_jpos2": "審判官",
    "d7_jpos3": "審判官",
    "d7_clk1": "鄭惠民",
    "d7_y": "42",
    "d7_m": "5",
    "d7_d": "30",
    "d7_rejud": "無",
    "d7_revrec": "不適用",
    "f_authority": "國防部",
    "f_jyear": "41",
    "f_num": "(41)防隔字第213號",
    "f_pa1": "王潔卿",
    "f_atty1": "林穆嚴",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_group": "歷年辦理匪案彙編：匪北峰區工作委員會",
    "f_per1": "石滄庚",
    "f_per2": "葉敏新",
    "f_per3": "蔡汝鑫",
    "f_per4": "蕭鴻巽",
    "f_per5": "孟優年",
    "f_per6": "盧文英",
    "f_per7": "吳良民",
    "f_per8": "李秀山",
    "f_per9": "石滄柏",
    "f_per10": "陳蒼柳",
    "f_per11": "楊鳳梧",
    "f_per12": "米蔭庭",
    "f_per13": "姜成章",
    "f_per14": "茅義忠",
    "f_per15": "楊進",
    "f_per16": "許克剛",
    "f_per17": "邱麟鴻",
    "f_per18": "蔡葵",
    "f_per19": "梁宏輝",
    "f_per20": "張慶璋",
    "f_per21": "謝清標",
    "f_per22": "鄭金財",
    "f_per23": "陳有進",
    "f_per24": "徐致富",
    "f_per25": "石振江",
    "f_per26": "王宜春",
    "f_per27": "張連仲",
    "f_per28": "劉曉風",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_penaltytxt": "有期徒刑10年、褫奪公權5年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王醒民",
    "f_j2": "尤雄章",
    "f_j3": "汪喬椿",
    "f_clk1": "鄭惠民",
    "f_y": "42",
    "f_m": "5",
    "f_d": "30",
    "f_txt": "【裁判字號】41，防隔，0213\n【裁判日期】420330\n【裁判機關】國防部\n【受裁判者】葉敏新、石滄庚、趙立權、蔡汝鑫、蕭鴻巽、孟優年、盧文英、吳良民、李秀山、石滄柏、陳蒼柳、楊鳳梧、米蔭庭、姜成章、茅義忠、楊進、許克剛、邱麟鴻、蔡葵、梁宏輝、張慶璋、謝清標、鄭金財、陳有進、徐致富、石振江、王宜春、張連仲、劉曉風\n【類　　別】判決書\n【裁判全文】\n\n國防部判決　　　　　　　　　　　　　　　　　　　           四十一年度防隔字第二一三號\n    公訴人　本部軍事檢察官\n被　告　葉敏新　男　年三十五歲　台灣省台中市人　前台北縣北峰區區長兼北峰警察分局局長　在押\n　　　　石滄庚　男　年三十九歲　台灣省南投縣人　南投縣政府山地指導室科員　在押\n　　　　趙立權　男　年四十六歲　湖南省湘潭縣人　宜蘭縣立頭城中學教員　    在押\n　　　　蔡汝鑫　男　年四十歲　  台灣省彰化縣人　中國國貨公司職員　        在押\n　　　　蕭鴻巽　男　年卅二歲　  台灣省彰化縣人　國防部總政治部軍中播音總隊第二隊軍荐二階聘任工務股長　在押\n　　　　孟優年　男　年三十七歲　江蘇省常熟縣人　聯合勤務總司令部監護第六營少校營長　在押\n　　　　盧文英　男　年四十九歲　台灣省高雄市人　高雄市議會議員　          在押\n吳良民　男　年三十五歲　江蘇省宿遷縣人　聯合勤務總司令部勤務處少尉附員　在押\n右被告等共同指定公設弁護人　林穆嚴\n　　被　告　李秀山　男　年四十五歲　台灣省宜蘭縣人　宜蘭警察局督察員　        在押\n　　　　　　石滄柏　男　年二十四歲　台灣省南投縣人　南投縣仁愛鄉村幹事　      在押\n　　　　　　陳蒼柳　男　年三十二歲　台灣省宜蘭縣人　宜蘭縣南陽女子中學教員　  在押\n　　　　　　楊鳳梧　男　年三十四歲　河南省洛陽縣人　聯合勤務總司令部監護第六營中尉副官　在押\n　　　　　　米蔭庭　男　年三十五歲　河北省臨城縣人　國防部大陸工作處少校參謀　在押\n　　右被告等共同指定公設弁護人　陳　英\n　　被　告　姜成章　男　年二十九歲　江蘇省阜寧縣人　聯合勤務總司令部監護第六營補給上士　在押\n　　　　　　茅義忠　男　年二十五歲　江蘇省常熟縣人　聯合勤務總司令部監護第六營上等傳令兵　在押\n楊  進　男　年三十五歲　遼寧省撫順縣人　革命實踐研究院軍官團少校翻譯官　在押\n　　　　　　許克剛　男　年二十九歲　山東省牟平縣人　台北縣警察局科員　          在押\n　　　　　　邱麟鴻　男　年三十一歲　台灣省宜蘭縣人　宜蘭縣警察局羅東分局寒溪分駐所巡佐　在押\n　　　　　　蔡  葵　男　年四十三歲　台灣省彰化縣人　無業在押\n　　　　　　梁宏輝　男　年三十八歲　台灣省彰化市人　南投縣政府山地室科員　      在押\n　　　　　　張慶璋　男　年四十七歲　台灣省高雄市人　台北市合作金庫高級金庫專員　在押謝清標　男　年四十一歲　台灣省彰化縣人　業商在押\n鄭金財　男　年三十一歲　福建省林森縣人　海軍軍官學校軍官訓練隊少尉學員　在押\n陳有進　男　年二十九歲　澎湖縣人　高雄水泥公司機工　在押\n徐致富　男　年二十六歲　台灣省台北縣人　陸軍第七五五五炮兵部隊通訊上等兵　在押\n石振江　男　年四十九歲　河北省滄縣人　國防部總務局上校支少將薪高參　在押\n王宜春　男　年三十一歲　江蘇省鎮江縣人　聯合勤務總司令部監護第六營上尉軍醫　在押\n張連仲　男　年五十六歲　河北省滄縣人　聯勤總部第二總庫中尉科員　在押\n劉曉風　男　年三十七歲　江蘇省阜寧縣人　業商　在保\n右被告等因犯叛亂等罪一案經軍事檢察官提起公訴本部判決如左\n　　主文\n葉敏新意圖以非法之方法顛覆政府而著手實行處死刑褫奪公權終身\n米蔭庭將軍事上之秘密消息洩露叛徒處死刑褫奪公權終身明知為匪諜而不告密檢舉處有期徒刑七年執行死刑褫奪公權終身\n孟優年侵占軍用品處死刑褫奪公權終身陰謀意圖以非法之方法顛覆政府而著手實行處有期徒刑十四年褫奪公權十年教唆毀棄兵器處有期徒刑一年六月違背職守而秘密結社處有期徒刑一年六月執行死刑褫奪公權終身\n蔡汝鑫意圖以非法之方法顛覆政府而著手實行處死刑褫奪公權終身明知為匪諜而不告密檢舉處有期徒刑三年執行死刑褫奪公權終身\n石滄庚教唆藏匿叛徒處有期徒刑十三年褫奪公權十年參加叛亂之組織處有期徒刑十年褫奪公權五年執行有期徒刑十五年褫奪公權十年\n石滄柏藏匿叛徒處有期徒刑十三年褫奪公權十年\n李秀山陳蒼柳參加叛亂之組織各處有期徒刑十二年各褫奪公權五年\n趙立權參加叛亂之組織處有期徒刑十年褫奪公權五年\n許克剛邱麟鴻蔡葵梁宏輝張慶璋謝清標明知為匪諜而不告密檢舉各處有期徒刑五年\n吳良民違背職守而秘密結社處有期徒刑一年六月緩刑兩年貪污部份無罪\n楊鳳梧違背職守而秘密結社處有期徒刑一年六月緩刑兩年其餘部份無罪\n石振江違背職守而秘密結社處有期徒刑三年\n王宜春張連仲違背職守而秘密結社各處有期徒刑一年六月緩刑兩年\n姜成章茅義忠共同毀棄兵器各處有期徒刑一年六月緩刑兩年\n盧文英蕭鴻巽楊進鄭金財陳有進徐致富劉曉風均無罪\n葉敏新米蔭庭孟優年蔡汝鑫石滄庚石滄柏之全部財產除酌留其家屬必需生活費外均沒收\n孟優年侵佔之軍用衝鋒槍三枝輕機槍二枝卡賓槍一枝加拿大四五手槍一枝步槍兩枝子彈二千發應予追繳無法追繳時追徵其價額\n　　事實\n葉敏新係台北縣北峰區區長兼北峰警察分局局長於廿九年在大陸參加台灣義勇隊任區隊長時與匪幹潘華接觸思想已趨左傾卅八年五月間經匪徒蔡堯山（已處決）介紹其上級匪幹林松聝吸收在未正式參加以前徵求匪徒蔡堯山之兄蔡汝鑫意見後乃正式參加匪黨組織受林匪松聝領導嗣後改由匪幹魏　　　　　　　　　　　　　　運匪區　職權　　北同胞建立共黨山地武裝從事地下叛亂活動同年九十月間以北峰區署及警察分局需要槍彈名義向其同學現任聯勤總部監護第六營營長孟優年要　槍彈孟將該營公有槍彈先後送給葉敏新衝槍三枝輕機槍二枝卡賓槍一枝四五手槍一枝步槍二枝子彈二千餘發同年十月間孟命士兵姜成璋茅義忠將公有步槍五枝毀棄丟入鶯歌池塘孟優年在同年底與該營上尉軍醫王宜春中尉副官楊鳳梧少尉坿員吳良民經聯勤第二總庫中尉科員張連仲介紹拜本部支少將薪高參石振江為師參加青幫組織葉敏新得到孟優年之槍枝後拆卸裝簍藏其宿舍內曾命不知情之石滄柏搬出由葉親交匪幹魏朝福運繳其上級保管作組織山地武裝叛亂力量復在同年底爭取孟優年表示與匪政府取有聯絡待匪軍攻台時採一致行動要孟率領全營官兵嚮應陣前叛變經孟首肯葉敏新斯時又吸收濁水國民學校校長趙立權太平鄉幹事石滄庚成立太平鄉小組葉充組長迨至卅九年三月間與匪幹魏朝福吸收宜蘭縣警察局督察員李秀山共同開會一次成立北峰區工作委員會由葉任主席李魏分任委員擬組織山地青年迎接匪軍攻台但無工作表現葉於卅八年七月間曾爭取前台灣省警備司令部參謀現任本部大陸工作處少校參謀米蔭庭未果但米先後曾利用所掌職權（情報）將該部偵查葉敏新蔡汝鑫林元枝匪嫌情報向葉洩露卅九年三至五月間葉向北峰區署職員蔡葵梁宏輝及北峰警察分局局員許克剛巡佐邱麟鴻等分別表露與匪政府有關係身份進行吸收工作渠等已知其身份未允參加組織但未予告密檢舉嗣卅九年五月間葉敏新因蔡堯山叛亂組織蘭陽地區委員會遭受破獲恐被逮捕遂藉捲欵棄職潛逃名義以掩護匪案逃至台中龍岩山藏匿在準備逃走時葉囑石滄柏去問其兄石滄庚有甚麼地方可以藏匿經石滄庚教唆其弟石滄柏以台中有一個共黨組織將葉敏新帶去藏匿在龍岩山月餘被警查覺經解由台灣省保安司令部以貪污罪判處有期徒刑十年經本部發覺葉有為匪情事乃予提訊謝清標係前台灣省參議會辦事員與匪徒蔡堯山同事情感甚洽知其係匪諜未予檢舉張慶璋係台灣省合作金庫專員於卅八年春曾與葉敏新談論共黨問題已知葉參加共黨組織乃未再與發生關係陳蒼柳係蘭陽女中教員於卅九年二月間經匪徒林某（即郭琇宗已處決吸收交與魏匪朝福聯絡並由陳介紹廖水萬（已自首）共同接受魏匪教育與領導蔡汝鑫係中國國貨公司職員於卅二年在福州與陳建東（二二八事變時被擊斃）同事由其介紹共匪張秋山相識至卅五年三月間在台灣由張秋山介紹蔡汝鑫之同學林匪良材（在逃）見面斯時蔡知林良材係舊台共曾被日政府拘禁至光復才釋放卅八年五六月間蔡汝鑫之兄蔡匪堯山　　　　　\n林匪吸收葉敏新參加共黨組織並寫紙條介紹　　秋山與其在前海軍駐台澎專員公署任上尉譯員之弟蔡懋棠相識各等情事經本部查覺將米蔭庭等古送到案由本部軍事檢察官偵查起訴移付審判\n　　理由\n本案理由分別說明於後\n（一）葉敏新李秀山孟優年趙立權石滄庚石滄柏米蔭庭蔡汝鑫陳蒼柳部份\n訊據被告葉敏新對於上開廿九年與共黨匪徒潘華接觸思想左傾卅八年五月間經匪徒蔡堯山介紹並徵得被告蔡汝鑫意見後參加共黨組織運用區長職權從事叛亂工作先後吸收李秀山趙立權石滄庚分別成立北峰區工作委員會及太平鄉小組葉充組長暨向被告孟優年要取槍彈轉交其上級儲存準備組織山地叛亂武力繼之爭取被告孟優年策動孟在匪軍攻台時共同一致行動陰謀準備陣前叛變並爭取被告米蔭庭搜集情報及爭取被告蔡葵梁宏輝邱麟鴻許克剛未果在案發後由被告石滄庚教唆被告石滄柏帶其藏匿於台中龍岩山等事實供認不諱核與自首匪幹魏朝福供詞大致吻合是該被告葉敏新意圖以非法之方法顛覆政府而著手進行罪證明確依法應處極刑並沒收其財產至其與被告孟優年陰謀陣前叛變之叛亂低度行為為其顛覆政府叛亂高度行為所吸收併予說明被告「李秀山」對於參加葉匪敏新魏匪朝福所組織北峰區工作委員會議一次但未為匪工作業經自白與被告葉敏新自首匪幹魏朝福供證相符罪證自堪認定應以參加叛亂組織罪論科被告孟優年對於先後將賬外武器公有衝鋒槍三枝輕槍枝二枝卡賓槍一枝四五手槍一枝步槍二枝子彈二千餘發送給被告葉敏新及命士兵即被告姜成章茅義忠毀棄步槍五枝丟入鶯歌池塘其本人參加青幫組織拜被告石振江為師之事實均已供認在卷　以送給葉敏新槍彈及丟入鶯歌池塘步槍以是項槍彈係經清查已列報上峰後再查出多餘之槍彈不敢補報恐受處分乃送給葉敏新由該區署轉向台灣省保安司部登記以後又查出五枝步槍遂丟入池塘亦不敢補報等語為辯解惟對接受葉敏新爭取俟匪軍攻台時採一致行動陣前叛變一節矢口否認經訊被告葉敏新供證孟優年在廣州淪陷時孟的言語有牢騷我利用他的弱點爭取他我說與人民政府取有聯絡希望你與我採取一致行動他就點點頭我並說假若共黨來攻台灣希望你率領全營響應他也答應了」等語（詳審理卷第二宗第八　廿二兩頁）按廣州淪陷係在卅八年十一月間而葉匪爭取孟的時間係卅八年年底足見葉供孟斯時言語發牢騷乃利用他的弱點爭取他各節供詞殊堪採信參照最高法院廿四年上字第九四五判例共同被告不利於已之陳述得採為證據被告孟優年空言否認不足採信自難任其狡卸刑責至其侵占軍用槍彈部份雖以不敢補報恐受處分乃送給葉敏新辦理登記並毀棄步槍五枝丟入池塘為辯解縱令實在亦不足以卸免其侵占軍用品罪責至其供認違背職守參加青幫事實與被告石振江供詞相合罪證亦堪認定核其侵占軍用品與共同陰謀意圖以非法之方法顛覆政府教唆毀棄兵器違背職守參加青幫等犯行犯意各別應分論併罰核其送槍彈之時雖不知葉為共匪然事後葉匪爭取時竟不將槍彈收回向政府告密檢舉反而與之共謀陣前叛變惡性重大應處以極刑並沒收其財產至其侵占之軍用槍彈併予追繳被告趙立權石滄庚對被告葉敏新吸收彼等參加共黨成立太平鄉小組一節雖矢口否認其事然經被告葉敏新當庭指證吸收趙石兩人組織太平鄉小組彼等同意但無工作表現等語供證歷歷亦難任其空言狡卸罪責自均應以參加叛亂組織論處又被告石滄庚教唆其弟石滄柏藏匿葉敏新於龍岩山情事業據自白不諱核與被告葉敏新石滄柏所供相符亦應依法論處惟其教唆藏匿叛徒與上開參加叛亂組織犯意各別應予分論併罰並沒收其財產被告石滄柏對於藏匿被告葉敏新於台中龍岩山之事實自認不諱惟知口否認擔任匪太平鄉小組聯絡員及明知是槍枝而為搬運情事質之被告葉敏新供稱「石滄柏是他哥哥石滄庚介紹區署工作適遇此時無缺額就在區署閒居我說我與你哥哥有了一個組織因為交通隔斷希望你與你哥哥取聯絡但他不知道其中內容亦未做工作我只對他說一次」「我的案子有暴發的情形我就準備逃走我叫石滄柏告訴他哥哥石滄庚問有甚麼地方可以藏匿石滄柏告訴我說台中南投他們有一個共產黨組織由石滄柏領導我去」各等語（詳審理卷第二宗第十、十一兩頁第四宗第九十八頁）相互引證被告石滄柏尚無為匪情事然其明知葉係匪徒而領導至台中藏匿核其犯行應以藏匿叛徒罪科處並沒收其財產被告米蔭庭對於在台灣省警備司令部任情報參謀時將偵查蔡汝鑫葉敏新林元枝匪嫌情報告訴葉敏新以及明知葉敏新蔡堯山是匪諜而不告密檢舉之事實供認不諱核與被告葉敏新所供事證相符（詳審理卷第一宗第一○九頁第二宗第八頁）是其明知為匪諜而不告密檢舉與將軍事上之秘密消息洩露叛徒罪證已堪認定核其犯意各別自應分論併科惟該被告身為情報參謀竟將偵查匪情洩給叛徒犯情重大罪無可逭應處極刑並沒收其財產被告蔡汝鑫對於與共黨份子發生關係及為匪工作各節雖其以與匪徒張秋山林良材林松茂（即林永茂）陳建東等相識是實嗣後報紙上登載匪諜姓名及我被捕到保密局後才曉得他們是匪並未為匪工作等語為辯解然其在保密局已供認「林松茂曾提起葉敏新囑我寫介紹函與其接談但沒有寫信其次林松茂要求我與蔡懋棠為共黨工作我表示冷淡」「我雖對共黨發生好感但至今尚未參加共黨組織」等語與被告葉敏新所供「卅八年六月間蔡汝鑫之兄蔡堯山介紹匪幹林松茂爭取時我為慎重起見曾往台北市訪蔡汝鑫將林松茂勸誘我參加共黨的經過情形向蔡說明詢問林此人是否可靠蔡汝鑫當即向我說林松茂是他的朋友十分可靠可以合作」及其弟蔡懋棠供明「張秋山冒稱姓林到左營找我說是我哥哥蔡汝鑫介紹來做朋友」各等語（詳保密局卷第八頁及第一二四至一二九頁審理卷第一宗第六十九頁第二宗第七頁）相互印證雖未獲該被告蔡汝鑫參加為匪積極事證然其供明對共黨發生好感以及其與林匪松茂吸收葉敏新介紹張秋山爭取其弟之犯行業經葉敏新蔡懋棠供證在卷罪證足堪認定核其所為係觸犯意圖以非法之方法顛覆政府而著手進行與明知為匪諜而不告密檢舉兩罪但其犯意各別應予分論併罰並沒收其財產（被告陳蒼柳矢口否認）於卅九年二月間參加共黨叛亂組織並以係在羅東先後於火車站公園等地碰到姓林的閒談（指郭匪琇琮已處決）同時要我介紹服友我說只有一位患肺病的朋友（指廖匪水萬已自首）嗣後姓林的介紹一位姓陳的（指魏匪朝福已自首）與我認識同時姓陳的要我帶到廖水萬家看他的病我不知道他們是匪等語為辯解經傳自首匪幹魏朝福到庭供稱「陳蒼柳是上級（指郭匪琇琮）交我領導的參加共黨的還有廖水萬是他介紹我吸收的亦是我領導我與他們二人是成立羅東小組是我負責任小組長曾經要他調查駐軍及工廠等情形但他們沒有做」等語指證歷歷（核與在憲兵司令部自首之匪諜廖水萬所供相符）（詳審理卷第一宗第六十六頁第二宗第八十九頁第四宗第一六四頁及憲兵司令部情報處廖水萬自首卷）足見其所辯解顯係飾詞不足採信核其犯行自應以參加叛亂組織論處\n（二）許克剛邱麟鴻梁宏輝張慶璋蔡葵謝清標部份\n訊據被告許克剛邱麟鴻梁宏輝張慶璋蔡葵等對於被告葉敏新向彼等表露與匪政府取得聯絡意圖爭取但未允參加共黨組織之事實均經自白不諱核與被告葉敏新當庭質證所供均相吻合（詳審理卷第一宗第一一五頁至一二八頁第二宗第廿　廿一兩頁第四宗第一五一頁至一五六頁）被告謝清標在台灣省參議會與匪徒蔡堯山同事時即知其為匪諜而未告密檢舉之事實亦據當庭供認在卷（詳審理卷第一宗第一三零頁第四宗第一五七頁）核諸該被告等之自白與保密局偵查事實相符依法得採為證據被告許克剛邱麟鴻梁宏輝張慶璋蔡葵謝清標均應以明知為匪諜而不告密檢舉罪分別科處\n（三）吳良民楊鳳梧部份\n被告吳良民楊鳳梧對於由被告張連仲介紹拜被告石振江為師參加青幫情事均經供認不諱與被告張連仲石振江所供事證相符（詳審理卷第一宗第九十六頁第一四七頁）犯罪事實已堪認定核被告等之犯行均應以違背職守而秘密結社罪論科惟被告吳良民楊鳳梧均未曾受有期徒刑以上刑之宣告以暫不執行為適當爰予緩刑以勵自新至被告吳良民被訴侵占軍用品嫌疑部份對將其所佩帶之公有四五手槍一枝托楊鳳梧賣與葉敏新獲價新台幣一百五十元一節矢口否認並以因為由排長調充坿員將槍繳還公家在卅八年十月間向孟營長（即被告孟優年）借錢隔了兩個禮拜後由楊鳳梧交了我一百五十元等語為辯解質之被告楊鳳梧證稱吳良民的加拿大四五手槍一枝是我同營長到羅東北峰區署孟營長叫我所佩帶的吳良民的手槍送給葉敏新隔了十多天後營長拿了一百五十元給吳良民沒有說是什麼錢復據被告孟優年供證「由楊鳳梧轉交吳良民的一百五十元是我借給吳良民的」各等語（詳審理卷第一宗第一四八頁第三宗第六五　六六兩頁第四宗第一四一　一四二兩頁）相互參證被告吳良民辯解尚堪採信其侵占軍用品部份罪證不足應諭知無罪被告楊鳳梧被訴叛亂及幫助吳良民侵占軍用品部份罪證不足應諭知無罪被告楊鳳梧被訴叛亂及幫助吳良民侵占軍用品嫌疑部分據稱不知葉敏新是匪諜所送槍彈是孟營長送給他的等語核與被告葉敏新所供「監護營只有孟優年一人後來知道我是共黨身份」及孟優年供認是他帶楊鳳梧姜成章茅義忠將槍送去各詞吻合被告楊鳳梧既不知葉敏新係匪諜而孟送該葉敏新之槍彈係以長官身份帶楊同去被告楊鳳梧尚無犯罪聯絡要難令負刑責又被告楊鳳梧所佩帶吳良民繳還公家手槍係被告孟優年囑其交付葉敏新亦經孟優年供證屬實（詳審理卷第一宗第九二　九五兩頁第二宗第八頁第四宗第一四一頁）足證被告楊鳳梧無幫助吳良民侵占軍用品之事實與上開被訴叛亂嫌疑部份均罪證不足一併諭知無罪\n（四）石振江王宜春張連仲部份\n被告石振江對於孟優年王宜春吳良民楊鳳梧等經被告張連仲介紹在卅八年十二月間於一次拜其為師參加青幫為念三悟」字輩被告張連仲對於民國二十年在天津參加青幫於卅八年來台在台北市老松國民學校由段國斌介紹認識孟優年等轉介石振江拜石為師被告王宜春對于由張連仲介紹拜石為師參加青幫各事實均經當庭坦白供認在卷核與被告孟優年楊鳳梧吳良民所供事證相符（詳審理第一宗第一四一頁至一五○頁）罪證足堪認定核其所為係觸犯陸海空軍刑法第一百廿條違背職守而秘密結社之罪自應依法科處惟該被告王宜春張連仲等均未受有期徒刑以上刑之宣告以暫不執行為適當並予宣告緩刑俾其自新\n（五）姜成章茅義忠部份\n被告姜成章茅義忠對於卅八年十月間由被告孟優年命其將公有步槍五枝毀棄後丟入鶯歌池塘一節均自白不諱核與被告孟優年所供相符查該被告等明知長官命令係違法者而竟共同接受將槍毀棄罪證自堪認定核其犯行係共同實施應以共同毀棄兵器罪論擬但被告等均未曾受有期徒刑以上刑之宣告以暫不執行為適當爰予緩刑\n（六）鄭金財徐致富陳有進盧文英蕭鴻巽部份\n訊據另案被告蔡懋棠供證卅六年五六月間古瑞雲帶他母親請介搭便艦到廈門經向光明炮艇副長即被告鄭金財商得艇長許可帶去廈門該炮艇輪機上士即被告陳有進並不知情卅六年八月間曾介紹何集淮充任海軍補給總站第二總倉庫額外上士文書工作不久在同年九月間何赴大陸經寫信給海軍中權艦電訊上士徐致富得到艦長之許可准何搭艦赴滬在何走後有一庫兵說不見了十六張海軍地圖究竟有無此事是否為何所偷因為在保密局時法官要我將知道一點的事都要坦白說出來我就將這些事也講了又卅六年八月間有一位自稱姓林的（即張匪秋山）到高雄左營找我說是我哥哥蔡汝鑫介紹來照顧我同時姓林的曾介紹一位姓王的見過一次面我在保密局時法官說這位姓王的即是林匪英傑是否我不知道至卅七年八月間在台北同我哥哥蔡汝鑫在路上碰到姓林的他對我們打招呼我哥哥說他是張秋山這才知道不姓林在卅六年九月間有一天張秋山來訪我適逢蕭鴻巽也來看我我就順便介紹了姓名隔了一天在高雄與蕭觀電影碰到張秋山邀到公共食堂吃東西因為蕭是無線電人員張秋山問他要買一架收音機要長短波性能好當時將擦筷子的紙條由張寫明收音機式樣又盧文英是在左營國語講習班認識的他不是共產黨徒在卅九年五六月盧文英在台北碰到我說合作金庫裁撤恐怕沒有事做盧說他過去已與海軍訂立有萬裕貿易行合約可惜沒有成功否則可以到那裡做事他將萬裕行的章程給我看過各等語經據海軍總司令部四十一年十月廿日（４１）津匠力深字第一四二二號代電查復以何集淮盜竊圖表一節一時難於澈底查明又該部同年十月十四日（４１）哲孫生字第二九四四號代電查復以該部情報處於卅九年一月十四日為搜集東南沿海海上情報呈奉東南長官公署卅九年署部字第一一八號代電核准與高雄萬裕行合作由該部供給渙船十艘搜集情報後以該行漁船散於舟山等地且為駐防部隊徵用集中困難作罷又如利用貿易作掩護時須先呈准並遵照海關規定辦理不得有走私及其他非法行為此外無其他軍事機密並檢附合作辦法各等情質之被告盧文英鄭金財徐致富陳有進蕭鴻巽等供同前情相互參證是另案被告蔡懋棠供詞尚堪採信被告鄭金財徐致富雖接受其介紹古瑞雲何集淮等先後赴廈門上海等地均係得其長官許可且不知古瑞雲等匪諜身份更不知是依法逮捕拘禁之人又被告陳有進並不知古瑞雲赴廈門情事僅與蔡懋棠曾經一度同事而已均未獲犯罪事證自難令負縱放依法逮捕拘禁之人脫逃刑責被告盧文英將海軍總部情報處卅九年一月十四日與其合組萬裕行所訂未實行作廢辦法在同年五六月間交與另案被告蔡懋棠閱覽惟是項辦法既經海軍總部查復證明已作廢並非專營走私生意此外亦無其他軍事機密且亦未獲證明另案被告蔡懋棠確係叛徒證據亦難令負將軍事機密文件洩露叛徒罪責被告蕭鴻巽於卅六年與張秋山先後見面兩次有一度談及購買無線電收音機事並未獲與匪香港電台通報之事證亦未參加匪黨組織業經蔡懋棠供證屬實此外又無其他犯罪佐證應與被告鄭金財徐致富陳有進盧文英等一併諭知無罪\n（七）楊進劉曉風部份\n被告楊進矢口否認有明知葉匪敏新身份而不告密檢舉之事訊之被告葉敏新亦供稱「楊進不明瞭我的身份但是我有意思爭取他他到職不久我就沒有爭取他」復據被告米蔭庭供證「一、他是不是可能參加共產黨請調查他是忠於國民黨的二、假若我是介紹他參加共產黨事先一定要葉敏新吸收他三、楊進到了北峰區署做了不到一個月的事楊進回到台北來並沒有與我說過」又據自首匪幹魏朝福供詞「葉敏新曾向我講過他有意吸收楊進以備將來打游擊時作幹部」各等語（詳審理卷第一宗一○九　一一一　一一二叁頁第二宗九　八九兩頁第三宗二五頁第四宗一○○　一四八　一九四三頁）相互印證被告葉敏新企圖吸收楊進乃係事實但被告楊進並不知情既未被吸收參加匪黨自難令負刑責應予諭知無罪被告劉曉風以「卅七年七月間任江陰要塞司令部守備大隊副中隊長於卅八年四月間在杭州向中隊長李榮忠請假赴滬並非逃亡等語為辯解經飭據第七四一一部隊四十一年十月十一日（４１）誠濂字第七○一三號代電查復以據李榮忠報稱「職於卅八年任江陰要塞守備大隊副大隊長兼重火器中隊長時當兵匪於四月廿一日夜偷渡長江要塞少數敗類叛變投匪職於廿二日晨率部突出重圍廿六日抵達杭州時副中隊長劉曉風因其父在上海確曾請假赴滬嗣後職率部離杭經浙贛閩諸省由榕來台故該員離杭後情形不得而知」等情核與該被告所供相符其辯解自堪採信該被告既無逃亡犯意應予諭知無罪\n本案軍事檢察官對被告李秀山石滄庚趙立權石滄柏陳蒼柳孟優年等起訴條文酌予變更併予說明\n據上論結應依戰時陸海空軍審判簡司規程第二條第一項前段第八條刑事訴訟法第二百九十一條前段第二百九十二條第二百九十三條第一項懲治叛亂條第一條第一項第三項第四條第一項第二款第七款第五條第八條第一項第十條戡亂時期檢肅匪諜條例第九條懲治貪污條例第二條第三款第八條第九條第一項第十五條陸海空軍刑法第十五條第一百零五條第一百廿條刑法第十一條第廿八條第廿九條　　　　　　　卅條第一項第二項第卅七條第　項第二項第五　　一條第二款第五款第八款第七十四條第一款判決如主文\n本案經軍事檢察官　子璋蒞庭執行職務\n中　華　民　國　四　十　二　年　一　月　十　八　日\n國防部軍法合議庭\n審判長　王醒民\n審判官　尤雄章\n審判官　汪喬椿\n中　華　民　國　四　十　二　年　三　月　三　十　日\n本件證明與原本無異\n　書記官　鄭惠民\n"
}