{
    "id": "20381",
    "name": "周良棟",
    "gender": "男",
    "birth_h": "1922",
    "province": "四川",
    "city": "南充縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "空軍高射砲兵第6團第3營營部上等通信兵",
    "age": "28",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "克世判字第23號",
    "d2_authority": "空軍總司令部",
    "d2_main1": "為叛徒刺探關於軍事上之秘密未遂",
    "d2_main2": "戒嚴地域無故離去職役過三日",
    "d2_term": "有",
    "d2_termy": "8",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "4",
    "d2_law1s": "1",
    "d2_law1i": "5",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "4",
    "d2_law2s": "2",
    "d2_law3": "陸海空軍刑法",
    "d2_law3a": "93",
    "d2_law3s": "0",
    "d2_law3i": "2",
    "d2_law4": "刑法",
    "d2_law4a": "25",
    "d2_law5": "刑法",
    "d2_law5a": "26",
    "d2_j1": "周懷璸",
    "d2_j2": "李宗蔭",
    "d2_j3": "周長久",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "袁祖揚",
    "d2_y": "40",
    "d2_m": "2",
    "d2_d": "15",
    "d2_rejud": "無",
    "f_authority": "空軍總司令部",
    "f_jyear": "40",
    "f_num": "克世判字第23號",
    "f_main1": "為叛徒刺探關於軍事上之秘密未遂",
    "f_main2": "戒嚴地域無故離去職役過三日",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "5",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "4",
    "f_law2s": "2",
    "f_law3": "陸海空軍刑法",
    "f_law3a": "93",
    "f_law3s": "0",
    "f_law3i": "2",
    "f_law4": "刑法",
    "f_law4a": "25",
    "f_law5": "刑法",
    "f_law5a": "26",
    "f_penaltytxt": "有期徒刑7年； 有期徒刑2年合併執行有期徒刑8年",
    "f_term": "有",
    "f_termy": "8",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "周懷璸",
    "f_j2": "李宗蔭",
    "f_j3": "周長久",
    "f_clk1": "袁祖揚",
    "f_y": "40",
    "f_m": "2",
    "f_d": "15",
    "f_txt": "【裁判字號】40，克世判，0023\n【裁判日期】400215\n【裁判機關】空軍總司令部\n【受裁判者】周良棟\n【類　　別】判决書\n【裁判全文】\n\n空軍總司令部判决　　　　　　　　　　　　　　　　　　　　　　　　（40）克世判字第23號\n　　被告　周良棟　男　年二十八歳　四川南充縣人　空軍高射砲兵第六團第三营营部上等通信兵　在押\n右被告因叛乱等情案件経本部審理判决如左：\n　　主文\n周良棟為叛徒刺探闗扵軍事上之秘密未遂減處有期徒刑七年褫奪公權三年戒嚴地域無故離去聀役过三日處有期徒刑二年執行有期徒刑八年褫奪公權三年\n其所有財產全部除酌其家属必需生活費外沒收\n其餘部份無罪\n　　事实\n被告周良棟係空軍高射砲兵第六団第三营营部上等通信兵緣被告前充陸軍第九十四軍第四十三師第一二八団第二营第六連准尉特務长时扵三十八年一月间因该軍在天津戦敗被俘並受共匪訓練一月後獲释赴滬同年二月二十二日在滬考充陸軍装甲兵司令部獨立戦車第二营第二連一等戦車兵來台後因体弱畏苦扵同年八月间未経請准长偽迯入空軍高射砲兵第六団第三营营部充上等通信兵该被告曽受匪方訓練思想已呈動稱扵未隨装甲兵來台前受投匪份子前陸軍第九十四軍第四十三師第一二八団第二营第六連副連长李炳葵之指使來台刺探國軍实力抵台後因尋訪该匪闗係人李永法不獲未遂所謀迨三十九年一月因冒名台南朴子鎮鎮民武定夷投稿台北民族報并冒名朴子鎮人民代表候亜夫上函该団団部及空軍高射砲兵司令部偽称该营士兵乱殺人民家犬情事経该营查究發覚並據其自白有受李炳葵指使來台刺探國軍实力意图経空軍高射砲兵司令部偵查終結檢同卷証報解本部審判到案\n　　理由\n本件理由分述如左\n一、為叛徒刺探闗扵軍事上之秘密部份\n訊據被告周良棟对扵前充陸軍第九十四軍第四十三師第一二八団第二营第六連准尉特務长时扵三十八年一月间该軍戦敗被俘受共匪訓練一月業已供認並據其本人親筆自白書中所称「三十七年二月二日調第四十三師第一二八団第六連充特務长该連副連李炳葵廣西桂林六塘鎮人軍校第二十一期畢業他对我説共產党很多好處我那时頭腦糊塗受了他的利用他呌我設法來台湾探聼有多少实力他只説我与他聨絡不上可到嘉義八十六醫院找李醫生永法便知他的地址我曽与李永法通信数次未獲囬音去找他也找不到我才扵八月二十四補本部通信兵」等語是其受匪指使隨軍來台意图刺探軍情之事亦復坦白承認不諱该項原自白書已據呈案為據自可採信雖其事後辯称该項自白書係被营长林烈恩脅廹寫出其內容全非事实云云惟查该营营长林烈恩扵發覚被告冒用朴子鎮鎮民名義向外發表该营士兵乱殺人民家犬不实之消息时認有汚辱軍譽扵一时氣憤之下雖曽打擊被告兩拳情事但该被告扵三十九年三月七日在台南縣警察局東石分局向该营政工室指導員林槐親筆書寫上述自白書时该营营长林烈恩当时並不在場不独该被告本人已経承認核与该营营长林烈恩所供情形亦無歧异并有在場目擊人该警察分局拘畄所看守陳良福結證该項自白書係出扵被告自願寫出並無刑訊脅廹情事且该項自白書內容叙述其本人二年來之経过情形厯厯如繪其自白时该营营长林烈恩又不在場謂為受脅廹而自白顯係事後畏罪狡辯不足採信其思想因受共匪訓練而呈動搖及受投匪份子李炳葵指使來台刺探國軍实力嗣因与李匪失却聨絡未遂所謀此外又未發現其有刺探國軍軍事之具体事实核其應構成為叛徒刺探関扵軍事上之秘密未遂罪要無疑義自應依法論科其全部財產除酌畄其家属必需生活費外依法應于沒收\n二、迯亡部份\n訊據被告周良棟对扵上述迯亡情事業経供認不諱且経陸軍裝甲兵旅司令部裝法字第10187號代電查復属实犯罪事实已極明顯按其迯亡日期係在三十八年五月二十日台湾全省宣佈戒嚴令後其行為應構成戒嚴地域無故離去聀役过三日罪要無疑義自應依法論科查其迯亡前雖係就役扵陸軍但依牽連案件之受轄規定其叛乱部份既已繫属扵本部則其迯亡部份依法應分別論科合併定其應執行之刑\n三、傳播不实之消息部份\n查原起訴報以被告周良棟扵三十九年二月间冒用该营駐地朴子鎮鎮民武定夷侯亜夫分別致函台北民族報及该団団长暨空軍高射砲兵司令部辛司令報告该营士兵乱殺人民家犬不实之消息其行為已觸犯修正惩治叛乱條例第六条傳播不实之消息足以妨害治安罪嫌云云查上述法条應以足以妨害治安或搖動人心為其構成要件本件被告周良棟冒用朴子鎮民人名義分別致函台北民族報及向该団団长暨空軍高射砲兵司令部分別報告该营士兵乱殺民人家犬情形雖経空軍高射砲兵司令飭據朴子鎮长施金龍查復情形与被告所報之事实不符及核与该营政工室指導員林槐所供「朴子鎮警察有打狗因為沒有牌照的野狗可殺我们的士兵是向老百姓討來一二頭狗着火了拿來殺的」等語頗有出入惟審核被告原報告各函件內容措詞其目的在禁止殺狗並無含有若何悪意实不足以妨害治安或搖動人心核与起訴所列法條構成要件不合依法應予諭知無罪\n基上論結合依修正戰时陸海空軍審判简易規程第二条第一項第八条刑事訴訟法第二百九十一条前段第二百九十三条第一項第六条第一項陸海空軍刑法第九十三条第二欵第一条第二項惩治叛乱條例第四条第一項第五欵第二項第八条第一項第十二条刑法第二十五条第二十六条前段第六十四条第二項第六十五条第二項第六十六条前段第六十七条第六十九条第五十条第五十一条第五欵第三十七条第二項判决如主文\n中　華　民　國　四　十　年　二　月　十　五　日\n審判長　周懷璸\n審判官　李宗蔭\n審判官　周長久\n書記官　袁袓揚\n本件証明与原本無异\n書記官　袁袓揚\n"
}