{
    "id": "20411",
    "name": "楊繼榮",
    "gender": "男",
    "birth_h": "1908",
    "province": "湖南",
    "city": "邵陽縣",
    "edu": "暫無資料",
    "d1_authority": "台灣省保安司令部",
    "d1_num": "(41)安澄字第4550號",
    "occupation": "無業",
    "age": "44",
    "d1_per1": "汪錫森",
    "d1_prosec": "無",
    "d1_pa1": "杜峻嶺",
    "d1_clk1": "余季藩",
    "d1_y": "41",
    "d1_m": "11",
    "d1_d": "13",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安澄字第4550號",
    "f_pa1": "杜峻嶺",
    "f_per1": "汪錫森",
    "f_penaltytxt": "不付軍法審判",
    "f_forf": "x",
    "f_j1": "無",
    "f_clk1": "余季藩",
    "f_y": "41",
    "f_m": "11",
    "f_d": "13",
    "f_txt": "【裁判字號】41，安澄，4550\n【裁判日期】411113\n【裁判機關】台灣省保安司令部\n【受裁判者】汪錫森、楊繼榮\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部不付軍法審判裁決書　　　　　　　　　　　　　（４１）安澄字第四五五○號\n　　　　被　告　\n汪錫森　男年四十二歲  湖北羅田人  住台北市  業西源貿易股份有限公司經理\n楊繼榮　男年四十四歲  湖南邵陽人  住台北市 \n右被告因資匪案件業經偵查終結應不付軍法審判裁決如左\n　　主 文\n汪席森楊繼榮不付軍法審判\n　　理　由\n本件據報被告汪錫森勾結香港資匪機構西源國際貿易公司總經理侯哲華等在台設立分公司掩護資匪被告楊繼榮為西源國際貿易公司董事於卅九年四月奉派來台丼攜帶孔昭允等在菲購運軍用物資清單帮助謝力公向我政府洽售藉為資匪煙幕經本部查獲歸案訊據汪錫森供稱「係台北西源行經理（卽西源貿易股份有限公司）西源行是卅九年正二月間籌備尚未正式營業資本六萬多元新台幣股東僅我一人無別的人香港西源國際貿易公司總經理侯哲華我在抗戰時期就認識他當我去香港辦貨時與他見面後他說以後我可不須自己赴香港要購甚麼貨函知他代辦好了與本行丼無關係我行沒有香港西源公司資本香港西源公司在菲購買一批軍用物資企圖賣與匪偽及侯哲華與匪偽訂約以二百萬港幣代價將這批物資賣與匪偽事我不知道我是卅八年四月間來台的香港西源公司是代匪購買物資機構我不知道該公司沒有我的股份孔昭允孔廣曉李則民我不認識謝力公（卽謝永康）連謀以前都不認識有一次我行說是由香港來取撥款的連謀也到我行裡來過是參加立法院開會由香港來台楊繼榮到台北後才認識沒有對我說聽到侯哲華說有批軍用物資內地人要買的話我看見報上刊載香港西源公司從菲運軍用物資資匪與本公司有關當即去找楊繼榮楊始將有批軍用物資已向政府洽售中此事與你西源行無關請你放心」等語核與原供相符尚堪置信又被告在本保安處供稱「在港侯哲華談及該公司擬做台港間貿易台北可成立分公司聘席森為董事當時我并未置可否回台北後有幾位朋友及極贊助成立西源分公司只業務上聯繫分工司另集股會計獨立盈虧各自負責遂允籌備香港公司于三月間寄來聘書聘席森為分公司經理（見原卷二宗在於卅九年五月廿一日自白書）此次為菲律賓運售軍用器材案事先絕不知情等語」查被告對於侯哲華等企圖資匪陰謀既不知情雖在台籌備設立分公司并經侯哲華函聘為分公司經理但尚無聯絡之犯意亦難認被告有夥同侯哲華等企圖資匪之罪嫌次據楊繼榮供稱「係國大代表卅九年三月十八日來台時香港西源貿易公司侯哲華交我一本器材清單交與該公司在台的辦理人謝力公并囑轉知謝速向政府請求收購該批軍用器材免落匪手適報章發表菲律賓通訊說西源公司有資匪嫌疑我因內情不明乃將清單送至西源貿易行適保安部人員在該行遂被扣留孔昭允孔廣曉李則民我不認識孔昭允侯哲華原計劃將這批器材賣給匪區我不知道侯自香港寄來電報內容「轉楊請用高華洋行代表楊建勛名簽呈康華」楊建勛是我在香港的化名至高華洋行代表康華等我根本不知道我不是香港西源公司董事」核與原供相符合復據國防部保密局卅九年六月秘伸發字第三三四號代電稱「香港西源國際貿易公司內部份子複雜但並未全部人員均與匪方有關楊繼榮與該公司關係如何本局并無此項資料」是被告楊繼榮原意係帮助將該批軍用器材洽售政府並未夥同侯哲華等陰謀資匪堪以認定基上論斷應認被告等犯罪嫌疑不足裁決不付軍法審判合依懲治叛亂條例第十條後段刑事訴訟法第二百三十一條第十款裁決如主文\n中　華　民　國　四　十　一　年　十　一　月　七　日\n軍事檢察官　杜峻嶺\n右正本證明與原本無異\n中　華　民　國　四　十　一　年　十　一　月　十　三　日\n書記官　余　季　藩"
}