{
    "id": "20785",
    "name": "梅濟民 一",
    "gender": "男",
    "birth_h": "1927",
    "province": "黑龍江",
    "city": "綏化縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "空軍4416部隊上等軍械兵在押",
    "age": "29",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "警靂判字第200號",
    "d2_authority": "空軍總司令部",
    "d2_pa1": "周懷璸",
    "d2_atty1": "鄭孟瑜",
    "d2_attycat": "公設",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_per1": "趙星吾",
    "d2_term": "有",
    "d2_termy": "7",
    "d2_termm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_j1": "李宗蔭",
    "d2_j2": "袁祖揚",
    "d2_j3": "趙樹基",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "蔣憲仲",
    "d2_y": "44",
    "d2_m": "8",
    "d2_d": "17",
    "d2_rejud": "無",
    "f_authority": "空軍總司令部",
    "f_jyear": "44",
    "f_num": "警靂判字第200號",
    "f_pa1": "周懷璸",
    "f_atty1": "鄭孟瑜",
    "f_attycat": "公設",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_per1": "趙星吾",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_penaltytxt": "有期徒刑7年；有期徒刑15年；合併執行有期徒刑17年",
    "f_term": "有",
    "f_termy": "7",
    "f_termm": "0",
    "f_edu": "有",
    "f_eduy": "0",
    "f_edum": "0",
    "f_forf": "無",
    "f_j1": "李宗蔭",
    "f_j2": "袁祖揚",
    "f_j3": "趙樹基",
    "f_clk1": "蔣憲仲",
    "f_y": "44",
    "f_m": "8",
    "f_d": "17",
    "f_txt": "【裁判字號】44，警靂判，0200\n【裁判日期】440817\n【裁判機關】空軍總司令部\n【受裁判者】趙星吾，梅濟民\n【類　　別】判决書\n【裁判全文】\n\n空軍總司令部判决　　　　　　　　　　　　　　　　　　　　　　　　（44）警靂判字第200號\n　　公訴人　本部軍事檢察官\n被　告　趙星吾　男　年三十一歲　湖南衡山人　住衡山白菜鄊　四四一六部隊中尉二級軍械官　在押\n梅濟民　男　年二十九歲　黑龍江綏化人　住綏化區白旗村　四四一六部隊上等軍械兵　在押\n　　公設辯護人　鄭孟瑜\n右列被告因叛亂案件經軍事檢察官提起公訴本部判决如左：\n　　主文\n趙星吾意图以非法之方法顛覆政府而着手実行處死刑褫奪公權終身其全部財産除酌留其家属必需生活費外沒收\n梅濟民明知為匪諜而不告密檢舉處有期徒刑七年\n　　事実\n被告趙星吾自三十九年以來即對現狀不滿思想不正四十一年间自備收音機窃聼共匪廣播後思想毒化更深遂萌叛亂之心真誠擁護匪党称匪偽政府為祖國讚揚匪幫在大陸一切措施對我政府称為「殘部」對我國　元首称之為「匪」極盡仇視詆毁之能事四十三年九月间匪砲擊金门及四十四年元旦收聼匪偽「國防部」廣播指示煽惑我空軍效法胡逆弘一迯叛後被告認為顛覆政府之時機來臨乃偽装工作勤奮以為掩護更積極凖偹為匪攻台時採取行動之佈置并着手進行策反工作意欲吸收被告梅済民為其助手被告梅済民為趙星吾之部属明知趙星吾窃聼共匪廣播及對其讚揚匪在大陸一切措施并於元月间翻阅趙星吾所寫工作日記獲知謀叛企图而不告密檢舉經該管部隊查覺觧經本部軍事檢察官偵查起訴\n　　理由\n一、\t趙星吾部份\n訊據被告趙星吾對於三十九年因對現狀不滿思想傾向共匪四十一年自備收音機窃聼共匪廣播為其邪毒宣傳所激動真誠擁護匪党以匪偽政府為祖國讚揚匪在大陸一切措施仇視我政府称為「殘部」自称為「殘部之結核菌」詆毁我國　元首称之為「匪」及於四十三年九月间匪砲擊金门四十四年元旦收聼匪偽「國防部」廣播指示煽惑我空軍人員效法胡逆弘一迯叛後因非飛行人員深以無隙迯叛為憾乃偽装工作勤劳不為他人所疑將來為匪立功及邀梅濟民收聼匪播暨對其讚揚匪在大陸一切措施等情業經供認不諱核與調查所得內容相符且有獲案之被告親書上開事実之工作日記足資印証事実甚為明確雖被告對該項日記內容辯称一、係因我政府反攻無望內心憤激所發洩之牢騷并非意图叛亂二、我沒有吸收梅済民為助手公設辯護人亦以「被告趙星吾既未参加共産組織復無任何不法行動縱云被告自備收音機窃聼匪播後為宣傳所激動因而發生叛亂思想如起訴書所載「被告偽装工作勤劳不為他人所疑積極為匪攻台時立功之佈置」此僅為被告之一種計劃凖備係属叛亂之預備犯尚未達於着手実施階段為辯觧但查一、被告對我政府與　元首仇視詆毁并讚揚匪在大陸一切措施係與匪諜言行如出一轍二、四十三年九月间匪砲擊金门及四十四年元旦收聼匪偽「國防部」廣播指示效法胡逆弘一迯叛後被告乃偽装工作勤劳不為他人所疑待機而動其係意图叛亂潜伏匪諜亦無疑问三、被告對於邀梅済民收聼共匪廣播向其讚揚匪党在大陸一切措施暨欽佩毛匪泽東之言行核與梅済民親書之自白書內容相符其用意係企图改変梅済民之思想進行策反工作爭取作為其顛覆政府之助手更属昭然若揭所辯均係飾詞图免刑責不足採信該被告積極為匪攻台之佈置復進行策反工作吸收梅済民為其助手顯已達於叛乱着手实行階段核其行為應構成意图以非法之方法顛覆政府而着手实行罪責要無疑義查被告身受國家培植在此凖備反攻復國之際不知報效國家而甘心為匪效命并吸收助手实行顛覆政府之企图悪性重大实属無可矜全自應處以極刑以昭烱戒其全部財産除酌留其家属必需生活費外併予宣告沒收\n二、\t梅濟民部份：\n訊據被告梅済民供認在趙星吾叛乱案未發覺前已知趙星吾窃聼共匪廣播并曽被邀收聼趙星吾又對其讚揚匪在大陸一切措施及於本年元月间（不記日期）趁趙星吾不在蔣公室從蔣公桌抽屜內取出其所親書顯有叛乱意图之工作日記翻阅後置囬原處各情不諱核與其自白書及趙星吾所供均属相符事証已臻明確雖其辯称「我係偷看他的羅曼史僅看到一段「國防部發佈命令闗於胡弘一的事」他表示沒有辦法我不明白他的用意不敢隨便檢舉等語及其本人尚未被趙星吾所吸收亦未相與共同行動但查檢舉匪諜人人有責被告事前既明知趙星吾窃聼共匪廣播及邀其收聼并對其讚揚匪在大陸一切措施事後復翻阅趙星吾所寫充滿叛乱意思之工作日記仍然保持緘默未向該管長官報告其辯称未發現趙星吾有叛亂之意图無非事後畏罪之飾詞殊不可採核其行為應負明知為匪諜而不告密檢舉罪責被告身為軍人竟不顧法令明知匪諜而不檢舉貽害匪淺量刑未便從軽審酌情状科以法定最高之刑\n基上論結合依戦時陸海空軍審判简易規程第二条第一項第八条刑事訴訟法第二百九十一条前段惩治叛亂條例第二条第一項第八条第一項第十二条戡乱時期檢肅匪諜條例第九条刑法第一百条第一項第三十七条第一項判决如主文\n本案経軍事檢察官周懐璸蒞庭執行聀務\n中　華　民　國　四　十　四　年　八　月　十　七　日\n空軍總司令部合議審判庭\n審判長　李宗蔭\n審判官　袁祖揚\n審判官　趙樹基\n書記官　蔣憲仲\n本件証明與原本無異"
}