{
    "id": "20908",
    "name": "曹菊祥",
    "gender": "男",
    "birth_h": "1906",
    "province": "江蘇",
    "city": "南匯縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(52)晴普字第736號",
    "occupation": "聯勤六十一兵工廠上校主任工程師",
    "age": "57",
    "d1_crime1": "係聯勤六十一兵工廠上校主任工程師，緣另案被告呂志超為被告之妻陳德琼前夫之子。於民國三十一年間在渝喜歡看新華日報，又參加彭匪吉安領導重慶十廠之工潮，曹菊祥即認其為可疑分子，嗣該呂志超于三十四年四月間，在重慶經匪幹楊德清吸收參加匪黨。三十七年元月與彭吉安同時宣誓正式為匪黨黨員至五十一年八月案發被捕",
    "d1_crime1cat": "明知為匪諜而不告密、檢舉或縱容之者",
    "d1_law1": "檢肅匪諜條例",
    "d1_law1a": "9",
    "d1_prosec": "有",
    "d1_sentencs": "有",
    "d1_sentencsy": "0",
    "d1_sentencsm": "0",
    "d1_sentenc": "有",
    "d1_pa1": "廖佩德",
    "d1_clk1": "汪保平",
    "d1_y": "52",
    "d1_m": "7",
    "d1_d": "10",
    "d2_doc": "判決書",
    "d2_num1": "(52)警審特字第30號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "廖佩德",
    "d2_atty1": "墨文藻",
    "d2_attycat": "選任",
    "d2_main1": "明知為匪諜而不告密檢舉",
    "d2_main2": "緩刑二年",
    "d2_term": "有",
    "d2_termy": "1",
    "d2_termm": "6",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "9",
    "d2_law2": "刑法",
    "d2_law2a": "74",
    "d2_law2s": "0",
    "d2_law2i": "1",
    "d2_j1": "蔡慕陶",
    "d2_j2": "趙華通",
    "d2_j3": "聶開國",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "劉齊",
    "d2_y": "52",
    "d2_m": "9",
    "d2_d": "23",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)警審特字第30號",
    "f_pa1": "廖佩德",
    "f_atty1": "墨文藻",
    "f_attycat": "選任",
    "f_main1": "明知為匪諜而不告密檢舉",
    "f_main2": "緩刑二年",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "9",
    "f_law2": "刑法",
    "f_law2a": "74",
    "f_law2s": "0",
    "f_law2i": "1",
    "f_penaltytxt": "有期徒刑1年6月，緩刑2年",
    "f_term": "有",
    "f_termy": "1",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "趙華通",
    "f_j3": "聶開國",
    "f_clk1": "劉齊",
    "f_y": "52",
    "f_m": "9",
    "f_d": "23",
    "f_txt": "【裁判字號】52，警審特，0030\n【裁判日期】520923\n【裁判機關】台灣省警備司令部\n【受裁判者】曹菊祥\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　       (52)警審特字第三十號\n    公訴人　本部軍事檢察官\n被　告　曹菊祥　男　年五十七歲　江蘇南匯人　住台北縣　業聯勤第六十一兵工廠上校主任工程師在押\n選任辯護人　墨文藻律師\n右列被告因違返檢肅匪諜案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n曹菊祥明知為匪諜而不告密檢舉，處有期徒刑一年六月，緩刑二年。\n　　事實\n曹菊祥係聯勤第六十一兵工廠（以下簡稱六一兵工廠）陸軍上校主任工程師，為另案叛亂犯呂志超之繼父，于民國三十一年與該呂志超在重慶第十兵工廠共事時，因見呂志超經常閱讀匪「新華日報」，並參加該廠彭匪吉安發動之工潮，即知其為匪，三十八年來台後，復與呂志超同在六一兵工廠工作，至五十一年八月該呂志超案被偵破時止，未據向政府告密檢舉，經該廠查悉，報由聯合勤務總司令部呈奉　國防部五十二年三月五日（５２）澈淦字第一○五號令交本部偵審，經軍事檢察官偵查起訴。\n　　理由\n被告曹菊祥對于三十一年與另案叛亂犯呂志超在重慶第十兵工廠共事時，因見該呂志超經常閱讀匪「新華日報」，並參加該廠彭匪吉安發動之工潮，即知其為匪，三十八年來台後，復與呂志超同在六一兵工廠工作，至五十一年呂志超案被偵破時止，未告密檢舉之事實，已據在六一兵工廠調查時自白不諱，有該廠談話筆錄附卷可稽，犯行明確，堪資認定。審理中，該被告雖翻異前供，否認知悉呂志超為匪並辯稱：「在六一兵工廠調查時，我未曾供認知悉呂志超為匪，該廠所作訊問筆錄，我因識字不多，亦未閱讀，即簽名了」等語，辯護意旨以被告在六一兵工廠雖曾供于三一年發見呂志超是可疑份子，與共匪份子彭吉安很要好等語，但僅係對呂志超行為表示懷疑，並未確知其為匪諜，尚與明知為匪諜而不告密檢舉罪要件不合，起訴書認定呂志超于民國三十四年四月間在重慶經匪幹楊德清吸收參加匪黨，三十七年元月與彭吉安同時宣誓正式為匪黨黨員，則呂志超、彭吉安等于三十一年時尚未參加匪黨組織，被告又何能疑其為匪，以其所供，與事實顯然矛盾，依最高法院二十三年上字第一九八九號判例，不足為論罪之根據，次查六一兵工廠談話筆錄所載問「你說呂志超是真的匪諜份子嗎？」被告答：「是匪諜份子」等語，由于問答之語氣，足見其係因呂志超已被檢舉為匪之後，而被告始知呂志超為匪諜份子，要難指為被告明知呂志超為匪諜之證據，且被告雖經自白，仍應調查其經必要證據，察其是否與事實相符云云，資為辯解。第卷查六一兵工廠訊問被告之談話筆錄，不僅每頁騎縫及刪改處，均捺有被告之指印，即該筆錄結尾處亦載明：「以上筆錄經答話人核對無訛」字樣，然後由被告簽名，並經本部函准六一兵工廠五十二年四月十六日台（５２）國政字第一五四○號呈復：「曹菊祥于五十一年八月三日深夜，在本廠政治處所作談話筆錄，係根據曹員當時談話內容紀錄，並經逐條朗誦其本人聆聽及經其核對認可」在卷，是該項筆錄所記載事項，係屬真實，應勿庸疑，被告空言翻異，殊無理由。查核上項筆錄紀載被告供稱：「三十一年彭匪吉安在重慶第十廠領導鬧工潮，當時呂志超亦曾參與，而且呂志超喜歡看新華日報」等語，並經本部查明該呂志超于二十九年間，即經常閱讀匪「新華日報」，同年四月邀集彭吉安等組織讀書會，研讀匪黨書刊（參見本部五十二年八月二日（５２）警審特字第六號判決），按該讀書會既以研究匪黨書刊為目的，係匪外圍組織，匪之外圍組織，亦為叛亂組織之一種，有行政院四十一年六月十一日台四十一字第三二○○號代電可稽，該呂志超、彭吉安均為該組織之成員，其均為匪，要無疑問。被告在六一兵工廠所供稱三十一年即知呂志超、彭吉安為共匪份子，並非與事實不符，雖呂志超係于三十四年四月參加匪黨，三十七年元月與彭匪吉安同時宣誓正式為匪黨員，亦不足以影嚮被告前供之真實性。從而謂被告僅懷疑呂志超之行為，亦無根據，參以被告答呂志超「是匪諜份子」等語之筆錄，係五十一年八月三日所訊問製作，而呂志超係同月四日始用六一兵工廠逮捕偵訊，在被告供證呂志超為匪諜份子之後（見聯合勤務總司令部關于呂志超等匪嫌案偵理總報告），辯謂被告在呂志超被檢舉後，始知其為匪諜，更屬無稽，是本件已就呂志超為匪諜之事實，予以調查，認被告自白與事實相符，被告之自白，自可採為認定被告犯罪之證據，綜上所論，被告及其辯護意旨所持辯解，均不足採，查被告于三十一年起即知悉呂志超為匪，自民國三十九年六月十三日戡亂時期檢肅匪諜條例公佈實施後，以迄五十一年八月呂志超匪諜案發時止，知悉呂志超之行址，未據向政府告密檢舉，自應依明知為匪諜而不告密檢舉罪論擬。惟查該被告與呂志超有繼父子之情，其未予檢舉，情尚可憫，酌予從輕論處，次查被告服務兵工界四十年，在六一兵工廠任主任工程師期間，工作努力，著有成績，迭奉頒發寶星、干城獎章、忠勤勳章，且未曾受有期徒刑以上刑之宣告，認以暫不執行為適當，爰予宣告緩刑，以啟自新。\n據上論結，應依軍事審判法第一百七十三條前段，戡亂時期檢肅匪諜條例第九條，刑法第七十四條第一款，判決如主文。\n本案經軍事檢察官廖佩德蒞庭執行職務。\n中　華　民　國　五　十　二　年　九　月　十　六　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　趙華通\n審判官　聶開國\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內以文書提出於本部聲請覆判。\n書記官　劉　齊\n中　華　民　國　五　十　二　年　九　月　廿　三　日"
}