{
    "id": "21075",
    "name": "賴福相",
    "gender": "男",
    "birth_h": "1905",
    "province": "臺灣省",
    "city": "苗栗縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "47",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(41)安潔字第2612號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "杜峻嶺",
    "d2_atty1": "張元傑",
    "d2_attycat": "公設",
    "d2_main1": "無罪",
    "d2_penalty": "無",
    "d2_j1": "李萼",
    "d2_j2": "楊星懷",
    "d2_j3": "殷敬文",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "管萃恩",
    "d2_y": "41",
    "d2_m": "9",
    "d2_d": "10",
    "d2_rejud": "無",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第2612號",
    "f_atty1": "張元傑",
    "f_attycat": "公設",
    "f_main1": "無罪",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "李萼",
    "f_j2": "楊星懷",
    "f_j3": "殷敬文",
    "f_clk1": "管萃恩",
    "f_y": "41",
    "f_m": "9",
    "f_d": "10",
    "f_txt": "【裁判字號】41，安潔，2612\n【裁判日期】410910\n【裁判機關】台灣省保安司令部\n【受裁判者】賴福相\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (41)安潔字第二六一二號\n    公訴人　本部軍事檢察官\n被　告　賴福相　男　年四十七歲　本省苗栗縣人　業農\n指定辯護人　本部公設辯護人　張元傑\n右被告因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主文\n賴福相無罪\n獲案手榴彈一枚沒收\n　　理由\n被告賴福相於四十年二月間農忙時曾僱用另案已決叛徒徐慶蘭（化名阿財阿忠）及羅坤春涂金明曾永賢（綽號長腳化名邱某）陳福星（俗呼オチサン化名洪某）等人種香茅及插秧工作數目嗣曾永賢陳福星又來詢問工作兩次均未僱用而去迨同年六月十五日該徐慶蘭復前來為其割稻並攜帶手榴彈一枚共匪文件四種放置被告家中被搜捕到案由軍事檢察官偵查認為該被告有藏匿叛徒及公共危險罪嫌提起公訴經核閱聯合小組原迭筆錄雖載據該被告賴福相供稱老洪開始教育我時要我注意本地的青年農民加以組織啟發我共產黨是窮人的救星國民黨是資本階級的代辦和經紀人等政治意識並要我建立群衆關係二面派的工作他是說過但具體內容我已記不起來等情但該被告在本部審訊時則極端否認有此供詞並謂洪某亦無如此陳述惟訊問的人同我假如有兩個縣長候選人你要選那一個我說都投他一票因此訊問人就說我是兩面派又稱素與徐慶蘭羅坤春等人均不認識係渠等自請為人作工適值農忙乃僱為幫種香茅及插秧三四天嗣後洪某邱某等復來兩次詢問要否僱工一來就去並無遇宿迨被捕之日徐慶蘭又來幫助割稻並不知帶來手榴彈等件亦不明瞭渠等之身分各等語質諸徐慶蘭証稱當時係在處期間未敢有所宣傳或暴露身分至所帶之手榴彈及文件係同年五月間由羅坤春交來先藏在種香茅所　之草寮內至六月十四日晚帶到賴福相家中係連衣服作為一色置於床架上未據賴福相查詢包裏內係何物彼亦不知我等之身分屬實又訊據陳福星及曾永賢等亦僅稱三十九年底共匪銅鑼支部受打擊後乃開闢賴福相處作為據點雖欲以教育影響方式爭取他但彼不識字對政治完全不懂有時對他談些選舉三七五減租土地改革等有關政治問題他也摸不著頭緒莫名其妙的態度應付了事因彼係一佃農沒收教育而為人梗直有義氣有威信只有勞動之掩護下去幫助他生活取得他同情以解決我們的住宿問題我們並沒有正面表明身分推鐘蔚璋曾暴露他是處　者所以賴福相不能明確知道我們是共產黨員最多只認為我們是二二八處難之人各等語按所謂藏匿叛徒罪之構成應以明知係屬叛徒而故為藏匿為要件查該被告未受教育務農為生愚昧成性值農忙時有人請僱工作正求之不得且係以工資換取勞力同在山上工作夜以草寮住宿僅三數日竣工而去該草寮距被告家中遙遠於工作完成後無人有管各叛徒或有繼續來往居仁非被告所能控制爾後洪某邱某等人固又藉請未僱工為名續至被告家中該被告並未僱用所謂受洪某等教育之事已為被告矢口否認即如該陳福星等所言果曾對被告談及有關政治問題無如被告自不識丁毫無政治意識言者有如對牛彈琴聽之不過耳邊疾風而已雖謂鍾蔚璋曾暴露係處難者一語亦不能臆測該被告已明知其為叛徒且鍾蔚璋係在處據聞已於圍捕時就戳無從質訊尚乏具體佐証更証之徐慶蘭所帶之手榴彈及共匪文件係包裏於衣服內自行放置床架上為持（夜亦未交與被告代收尤非被告所能明瞭更不發生持有罪責綜上所述該被告賴福相犯罪不能証明應予諭知無罪至獲案手榴彈一枚係另案徐慶蘭所有該徐慶蘭業經本部於本年五月十五日以（４１）安潔字第一七三○號判決奉准確定執行在案該手榴彈係違禁物品應單獨宣告沒收\n據上論結應依懲治叛亂條例第十條後段第十二條戰時陸海空軍審判簡易規程第八條刑事訴訟法第二百九十三條第一項刑法第三十八條第二項第一款第四十條但書判決如主文\n本案經軍事檢察官杜峻嶺蒞庭執行職務。\n中　華　民　國　四　十　一　年　九　月　一　日\n台灣省保安司令部軍法合議庭\n審判長　李　萼\n審判官　楊星懷\n審判官　殷敬文\n右正本證明與原本無異\n中　華　民　國　四　十　一　年　九　月　十　日\n書記官　管萃恩"
}