{
    "id": "21289",
    "name": "汪劍",
    "gender": "男",
    "province": "安徽",
    "city": "休寧縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "前陸軍獨立第五十八師副師長",
    "age": "39",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(39)勁功字第253號",
    "d2_authority": "國防部",
    "d2_main1": "無罪",
    "d2_per1": "洪偉達",
    "d2_per2": "姜雲清",
    "d2_per3": "韓權維",
    "d2_per4": "申耀庭",
    "d2_per5": "張亞傑",
    "d2_per6": "王立忠",
    "d2_per7": "夏林森",
    "d2_per8": "石玉如",
    "d2_per9": "李樑",
    "d2_per10": "屈開第",
    "d2_per11": "郭兆羆",
    "d2_per12": "劉素娟",
    "d2_per13": "何純青",
    "d2_per14": "林良璧",
    "d2_per15": "陳聯源",
    "d2_penalty": "無",
    "d2_j1": "徐祖詒",
    "d2_j2": "容有畧",
    "d2_j3": "胡献昂",
    "d2_j4": "宋膺三",
    "d2_j5": "解寄寒",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "王建炎",
    "d2_y": "40",
    "d2_m": "1",
    "d2_d": "5",
    "d2_rejud": "無",
    "f_authority": "國防部",
    "f_jyear": "39",
    "f_num": "(39)勁功字第0253號",
    "f_main1": "無罪",
    "f_per1": "洪偉達",
    "f_per2": "姜雲清",
    "f_per3": "韓權維",
    "f_per4": "申耀庭",
    "f_per5": "張亞傑",
    "f_per6": "王立忠",
    "f_per7": "夏林森",
    "f_per8": "石玉如",
    "f_per9": "李樑",
    "f_per10": "屈開第",
    "f_per11": "郭兆羆",
    "f_per12": "劉素娟",
    "f_per13": "何純青",
    "f_per14": "林良璧",
    "f_per15": "陳聯源",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "許祖詒",
    "f_j2": "容有畧",
    "f_j3": "胡献昂",
    "f_j4": "宋膺三",
    "f_j5": "解寄寒",
    "f_clk1": "王建炎",
    "f_y": "40",
    "f_m": "1",
    "f_d": "5",
    "f_txt": "【裁判字號】39，勁功，0253\n【裁判日期】400105\n【裁判機關】國防部\n【受裁判者】洪偉達、姜雲清、韓權維、汪 劍、申耀庭、張亞傑、王立忠、夏林森、石玉如、李樑、屈開第、郭兆羆、劉素娟、何純青、林良壁、陳聯源\n【類　　別】判決書\n【裁判全文】\n\n國防部判決書　　　　　　　　　　　　　　　　　　　   　　（３９）勁功字第０２５３號\n    判決正本\n被　告　洪偉達　男　年三十六歲　安徽阜陽縣人前陸軍獨立第五十八師師長\n　　　　姜雲清　男　年五十二歲　江蘇省遷縣人前陸軍獨立第五十八師副師長\n　　　　韓權維　男　年四十三歲　安徽阜陽縣人前陸軍獨立第五十八師副師長\n　　　　汪　劍　男　年三十九歲　安徽休寧縣人前陸軍獨立第五十八師副師長\n　　　　申耀庭　男　年三十七歲　河南涉縣人前陸軍獨立第五十八師參謀長\n　　　　張亞傑　男　年三十五歲　河南新鄉人前陸軍獨立第五十八作戰處處長\n　　　　汪立忠　男　年二十九歲　河南尉氏縣人　開封前陸軍獨立第五十八師政　處處長\n　　　　夏林森　男　年三十九歲　湖北沔陽縣人前陸軍獨立第五十八師高參\n　　　　石玉如　男　年三十六歲　山東新泰縣人前陸軍獨立第五十八師團團長\n　　　　李　樑　男　年三十九歲　湖南岳陽縣人前陸軍獨立第五十八師團團長\n　　　　屈開第　男　年三十　歲　貴川都勻縣人前陸軍獨立第五十八師警衛團副團長\n　　　　郭兆羆　男　年四○　歲　福建雲霄縣人前陸軍獨立第五十八師　　　　　　　\n　　　　劉素娟　女　二十八歲　安徽學城縣人前陸軍獨立第五十八師衛生過護士\n　　　　何純青　男　年四六　歲　福建東山縣人東山縣縣長\n　　　　林良璧　男　年三十七歲　福建漳湳縣人　浦縣參議長\n　　　　陳聯源　男　年四○　歲　福建東山縣人飛鳳輪航管理員\n右列被告因叛亂嫌疑等情一案經本部審判如左\n　　主文\n洪偉達　姜雲清　韓權維　汪　劍　申耀庭　張亞傑　王立忠　夏林森　石玉如　李　樑　屈開第　郭兆羆　劉素娟　何純青　林良璧　陳關源均無罪\n\t理由\n洪偉達係陸軍獨立第五十八師師長駐防福建東山本年五月十一日奉令轉進金門據報在職時與所屬副師長姜雲清韓權維汪劍參謀長申耀庭等有叛亂抗命等罪嫌連同該師作戰專長張亞傑政治處長王立忠高參夏林森團長石玉如李樑警衛副團長屈開第教導總隊長郭兆羆護士劉素娟及東山縣長何純青潭　縣參議員林良璧飛凬輪管理員陳聯源等一併拘送到案茲將本案理由分述於\n（一）洪偉達部份\n１．「派員潛往雲霄與匪暗相勾結冀圖率率隊投匪」部份　訊據被告供稱「五十八師係數千編餘軍官編成僅有槍七百餘支戰鬥力極薄本年一月為延緩匪軍進攻東山起見曾召集所屬高級官佐及十二兵團派駐東山之聯絡組主任夏崑副主任王恆商定與共匪鬥智先後指派護士劉素娟高參夏林森前往雲霄偽與匪方聯絡二月二三日即函參團部參謀長楊維翰報備間追場楊亞東山　　　為面報並曾電令參謀長申耀庭偽與匪約報請保安處偵緝在台活動之匪謀陳志中至四月下旬始停止反間工作率部轉金門並無意「投匪」等語　　供詞經訊前十二兵團參謀長楊維翰據稱「洪偉達夏林森二人的確均將做反間的事情向我報告據我看洪偉達不會向匪靠攏因為（一）我到東山征兵洪很協助我征了五千多兵（二）我曾經告訴洪稱的部隊內恐有匪諜在東山時曾扣押許多匪嫌一點都不袒護（三）他與金門沒有聯絡上的時候　　　　　送到台灣有許多不高興的他還強迨他（四）此次東山撤退時五月十一日那天戰事很激烈他曾勸我移動指揮所位置我最初答覆他還未到時候復來他又派副師長參謀處長來接我他假是想投匪這是好機會可以把我先獻　匪方報功但結果與我一齊退到金門照以上幾點來有可見洪並非有心投匪均」等語楊維翰之認定逐件均有反證足資證明自堪憑再據前十二兵團駐事山聯絡組副主任王恆供稱「有一天早晨汪劍　我吃判亂五十八師辦公室主任日德　在那裡田告訴戰他替洪擬一封信給楊維翰說要敝反間工作的我即轉報兵團部」再據保安司令部三十九年六月十二日安簡字第０５４３號簽呈所稱「申耀庭曾於四月中旬向本部保安處接洽會商偵破在台匪諜陳志中」等語尤足證明被告之所供不　（見審到卷１７３１７５１７７頁　部卷第七頁　事實參證該被告無投匪之企圖已　顯然再查該官司令官胡璉本年四月十八日函呈　總長內有「洪偉達部在東山之一初情形早在鈞應洞悉之中然共幹一部份老杇無用必須淘汱外最多數皆屬青年英供充其堅苦奮鬥之精神與堅強及共之意志老實可欽佩日前職部楊副軍長在東山視察該部目見少校官身披麻包放哨海濱半年未得（餉猶對匪堅強不屈」等語（見政治部卷６２頁）此項考核嘉勉之詞意既由該官司令室函報層峰有案是被告對反共抗俄確具忠誠尤顯信而有徵此外別無事證足資證明其有叛亂行為殊無據以論罪\n２．「受理民刑訴訟藉端勒索財物」部份　訊據被告供稱「五十八師僅有番號並無補給以自力更生為原則三十八年十二月鎮長黃景文保長孫克水地痞沈阿等被控貪污瀆職因當時東山局勢混亂司法處無形解體奉合實施軍事管理依據當地最高軍事長官職權會同縣政府黨部參議會等共同處理該案由黃等自願捐獻小洋三十三百元作為官兵主副食並未侵吞入已」等語核其所稱各情與本部第五廳所報「五十八師原係第七突繫總隊改編本部僅賦予名義不列編制並飭自三十八年十一月份起即按照匪\n　游擊辦法自力更生不另予補給」再查前京滬杭警備總司令部三十八年十月慶海字第２８３號代電載明「茲派洪偉達兼任閩南挺達軍司令統一指揮所部及督導閩南各縣縣長」等情（見局卷（四）１８３頁及證物袋）是所稱官兵自力更生實行軍事管理均屬事實案被告以當地最高單事人官身份在接戰地域處理特種刑事案件當難謂為越權雖嫌　　自動捐獻款項手續固有未合但確以部隊素無補給以捐款撥充官兵糧餉事屬應變究與貪婪入已及圖利第三人之情形不同自來便苛予究責入人　本兩　　行為尚不構成犯罪\n３．「私行拘禁東山縣長蕭寒柏及三十三醫院院長穆錫權」部份　訊據被告備新「蕭幕相　奉令調職時被東山縣黨部參議等指控貪污呈請監督清算　派員暫予監視三十三醫院於厦門淪陷隨軍轉進東山因與上峰失却務維沒有補給自願編併本部該院院長穆權意志動搖當時情形紊亂相他私自溜　　品器材處受損所以派「一個醫官跟到他並非私禁」等語并繳呈東山縣黨部等原控狀一件為證（見證物袋）按被告既奉令督導閩南各縣長負責軍政而於當地各法團聯名指控之縣長暫予看當難認為違法至三十三醫院院長穆錫權既於編併後認為其意志動搖予以監視亦屬因勢應變之舉動自難以妨害自由罪論處\n４．「扣獲英輪民興號奉令移交海軍巡防處抗不遵行」部份　訊據被告供稱「本年四月下旬國防部令將民興輪送交金門海軍巡防處因當時情況緊張準備授退時裝運部隊物資故面報楊維翰電呈明司令官轉請緩交並非故意　抗」等該核其所備與前十二兵團參謀長楊維翰所稱「當時洪偉達因五十八師需要船用所以要求我轉報兵團留用兵團復電已轉報國防部請示」等情　相符合（見審判卷１７９頁）是被告原因部隊運輸上之需電請緩交以應軍需顯與抗命要件不符自難令負罪責\n５．「奉合轉進緃容部屬強拉壯丁」部份　本部份不但訊請被告堅稱並無其　　　　之前十二兵團參謀楊維翰亦稱撤退時五十八師並無強拉壯丁情事（見審判卷１８０頁）按楊維翰當時既係該管長官且與五十八師同由東山轉進金門其證言自堪憑　本部份罪證尤屬不能證明\n（二）姜雲清申耀庭夏林森劉素娟韓權維石玉如屈開第何純青郭兆羆林良璧陳聯源部份　查被告姜雲清申耀庭夏林森劉素娟韓權維石玉如屈開第何純青雖據金門防衛司令及五十一師師長王奎昌分別電報曾與匪暗相勾結但訊據各該被告除姜雲清申耀庭夏林森劉素娟四台自承曾奉該管師長洪偉達之命偽與匪方聯絡已與前述外餘均堅稱並無通匪情事且據金門防衛司令部詳查並未能提供該被告等有任何通匪之確切　證犯罪不能證明當無從據以論擬至被告郭兆羆林良璧陳聯源據供係於東山轉進時被五十八師作戰處拘送金門並無通匪情事經訊該師     亞傳亦擬稱「 東山撤退的前一天晚上情形常混亂據情   告東山的匪有匪諜我報告師長及楊軍長一齊抓到二十九人現在郭兆羆「林良璧陳聯源都是這　　　　　　　促不及詢問即解至金門提不出他們犯罪的證處」等語（見審判卷１０６頁）該郭兆羆林良璧陳聯源三人既無具體罪證要難僅憑該師情報隊之報告臆斷令負此重大叛亂罪\n（三）汪劍王立忠張亞傑李樑部份　查被告汪劍王立忠張亞傑雖據金門防衛司令部本年辰號信儉電報以其有通匪之罪嫌但訊諸汪劍處稱係奉該管師長洪偉達之命偽與匪聯絡井非真　投匪詰之洪偉達亦仍直承係伊授意為　　本部份罪證顯屬不能證明至被訴共同將人　　頂壯丁部份據人犯沈紀文權明加等於金門防衛部雖稱五十八師有將人犯賣頂壯丁之情節但訊據汪劍供稱「人犯提充兵役係奉楊維翰指示召集軍法組長黃景充政治處長王立忠作戰處長張亞傑在人犯中指調名措交２０６師嗣補於處報稱地方人士　人記頂補兵額減輕地方些自捐献　　一千五百元作官兵主副食指示感謝」等語以為辯堅不承認有賣頂壯丁之情事再查沈銀文等所供又係徒託空　至款係何人所出何人經付以及由何收受每已款數若干均屬茫然無知自難僅　　面攻繫據以論擬再查王立忠被訴勒索　長孫克水財物並傷害孫之身體及私禁孫玉水等部份　王立忠辯稱「本年一月孫　水因業被押１７２團團長李樑伴同孫克水之弟孫王水送我小洋一百元總編隊員購置　　我當日即轉報師長洪偉達作為官兵糧餉並經洪師批准將孫暫予保釋期滿避不到案故將其弟孫王水及保人陳縣送交西埔指揮所核辦並未禁押嗣　遇孫充水囑其投案不聽致將其鼻擊傷流血但未　告訴」等語按被告得款一百元即立轉報師長撥充官兵糧餉顯與貪污之要件不合自難今負罪責至拘提孫王永及保人陳某之目的既由於進保勒交被保人到案又未經禁押即轉送指揮所辦理當與私行拘禁之情形不同亦難率予論擬再查其傷害孫光水部份核係告訴乃論之罪未據被害人指控依法未便受理至被告李權雖同伴孫王水向王立忠交付小洋一百元但既未乘機圖利井據稱次日即轉報師長洪偉達顯無其他犯意應併予免　\n綜核全卷被告洪偉達姜雲清韓權維江劍申耀庭張臣傑王立忠夏林森石玉如李樑屈開第郭兆羆劉素娟何純青林良璧陳聯源犯罪不能證明應均予諭知無業\n據上論結應依戰時陸海空軍審判簡易規程第二條第八條刑事訴訟法第二九三條第一項判決如主文\n中　華　民　國　三　十　九　年　十　二　月　十　五　日\n國防部高等軍法合議庭\n審判長　徐祖詒\n審判官　容有畧\n審判官　胡献昂\n審判官　宋膺三\n審判官　解寄寒\n中　華　民　國　四　十　　　年　　　元　月　　五　　日\n本件證明與原本無異\n書記官　王建炎"
}