{
    "id": "21435",
    "name": "夏廷樊",
    "gender": "男",
    "birth_h": "1923",
    "province": "浙江",
    "city": "永嘉縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台北關會計課辦事員",
    "age": "27",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(38)訴字第18號",
    "d2_authority": "臺灣高等法院",
    "d2_pa1": "馮正樞",
    "d2_atty1": "林伯鑑",
    "d2_attycat": "選任",
    "d2_main1": "共同預備意圖以非法之方法顛覆政府",
    "d2_per1": "蘇學常",
    "d2_per2": "洪秀榮",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "刑法",
    "d2_law1a": "28",
    "d2_law2": "刑法",
    "d2_law2a": "100",
    "d2_law2s": "2",
    "d2_law3": "刑法",
    "d2_law3a": "100",
    "d2_law3s": "1",
    "d2_law4": "刑法",
    "d2_law4a": "216",
    "d2_law5": "刑法",
    "d2_law5a": "210",
    "d2_law6": "刑法",
    "d2_law6a": "55",
    "d2_j1": "孫德耕",
    "d2_j2": "周以文",
    "d2_j3": "邢匡",
    "d2_jpos1": "審判長推事",
    "d2_jpos2": "推事",
    "d2_jpos3": "推事",
    "d2_y": "38",
    "d2_m": "12",
    "d2_d": "19",
    "d2_rejud": "無",
    "f_authority": "臺灣高等法院",
    "f_jyear": "38",
    "f_num": "(38)訴字第18號",
    "f_pa1": "馮正樞",
    "f_atty1": "林伯鑑",
    "f_attycat": "選任",
    "f_main1": "共同預備意圖以非法之方法顛覆政府",
    "f_per1": "蘇學常",
    "f_per2": "洪秀榮",
    "f_law1": "刑法",
    "f_law1a": "28",
    "f_law2": "刑法",
    "f_law2a": "100",
    "f_law2s": "2",
    "f_law3": "刑法",
    "f_law3a": "100",
    "f_law3s": "1",
    "f_law4": "刑法",
    "f_law4a": "216",
    "f_law5": "刑法",
    "f_law5a": "210",
    "f_law6": "刑法",
    "f_law6a": "55",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "孫德耕",
    "f_j2": "周以文",
    "f_j3": "邢匡",
    "f_y": "38",
    "f_m": "12",
    "f_d": "19",
    "f_txt": "【裁判字號】38，訴，0018\n【裁判日期】381219\n【裁判機關】台灣高等法院\n【受裁判者】夏廷樊、蘇學常、洪秀榮\n【類　　別】判決書\n【裁判全文】\n\n台灣高等法院銜刑事判決 \t\t\t\t\t民國三十八年度　訴　字第　一　八　號\n　　公訴人本院檢察官\n    被告  夏廷樊  男年二十七歲  浙江永嘉人  業台北關會計課办事員  住基隆市海關宿舍\n右被告選任辯護人　林柏鑑律師\n　被告　蘇學常　又名序五  化名岩火  男年三十歲  山東泰安人  業台北縣立樹林中學教員住樹林中學宿舍\n　　　　洪秀榮　男年二十八歲  浙江樂清人  業台灣林業試騐所技士  住台北市林業試驗所宿舍　\n右列被告等因內亂案件任檢察官提起公訴本院判決如左\n　　主　文\n夏廷樊共同預备意圖以非法知方法顛覆政府處有期徒刑四年褫奪公權五年\n蘇學常洪秀榮共同預备意圖以非法知方法顛覆政府各處有期徒刑二年六月褫奪公權三年\n中國無產階級党建立之原則與方法從資本主義　社會主義的道路，為要求重新考慮統一問題致常委公開信關於美國社會主義工人與工人黨統一談判的現階段討論，对兩条路線的鬥爭油印本五冊偽造之國立山東大學四川省立將由農業高級學校錦竹縣立女子中學轉告合訂本壹冊共計三十六張及上開各校大小印章六顆均沒收之\n　　事　實\n　　夏廷樊與潛居上海之陳克仁（又名陳濤）均係中國共產主義同盟之黨員（按第四國际托洛斯基派中國國际社會主義革命党）與洪秀榮又均為浙江溫州中學肄業時之同學夏廷樊於三十五年八月十七日即由內地來台活動同年五月至基隆台北關充任會計課辦事員藉職務上之便利仍與陳克仁聯絡通訊在台主持傳遞反動　報雜誌油印刊物等件，送其親朋學友同鄉及各校員生廣事托派共產主義宣傳三十六年九月十五日洪秀榮來台即與凌北民陳偉林松仁白乾生張敏謙方孔　等在夏廷樊的領導下共同以組織讀書會名義吸收各校青年員生每週擇地集會報告工作討論國內外政治及組織宣傳聯絡之技術至三十七年三月陳克仁續派蘇學常來台為潛入學校活動之便利遂偽造國立山東大學等大小公私印章用以偽造學經歷等証件乃由夏廷樊介紹台北縣立樹林中學充任教員自　活動之工作並超積極當即改以四人為一小組分佈各地按月召集小組集中開會先後成立中共同盟台灣支部吸收台籍青年員生培養幹部深入農工羣眾煽惑階級鬥爭按照党綱黨羣及工人運動大綱等計畫鼓動工人成立糾察隊直接選舉工人領袖負責訓練指揮預备領導第三次革命建立農工政府延至同年五月下旬當時台灣全省警备司令部偵悉分頭追蹤緝獲並在夏廷樊宿舍內搜出油印之反動書籍五冊台灣支部致中常委組織報告原稿一件暨蘇學常寄藏之偽造大小公私印章六顆未填用之轉書三十六組又在蘇學常宿舍內及洪秀榮身上分別搜出中共同盟黨綱黨章各一份一併移送本院檢察官偵查起訴\n　　　理　由\n本件被告夏廷樊供認與陳克仁聯絡通訊傳遞左傾書報雜誌油印刷刊物等件不諱而於組織之讀書會及中共同盟台灣支部則均諉為學術團體係因不滿現實而組織讀書會討論國內外政治研究學術藉以解悶毫無政治作用中共同盟台灣支部致中常委的組織報告以病中無聊艸擬实际實際無其事宿舍內搜出之油印共產書本五冊原於托洛斯基派理論亦係陳克仁由上海寄來與目前叛國之共產黨書本不同為弁被告蘇學常供称係因肺病來台修養與陳克仁僅普通友誼由陳介紹与夏廷樊認識并由介紹樹林中學充任教員因家破人亡時代苦悶不適找幾個朋友談談並未組織讀書會亦無如夏廷樊等研究甚公共產情況據獲之党綱党章係陳克仁函寄閱　隨便放在宿舍內可見並無政治作用無图狡飾被告洪秀榮亦謂党綱党章為夏廷樊所交閱因無關緊要所以帶在身邊立　　　並與夏廷樊蘇學常等一致否認有入党背叛政府行為惟查台灣全省警备司令部卷附訊問之筆錄內被告夏廷樊供認其所擬之中共同盟台灣支部致中常委組織報告中所述之具体組織因最近陳克仁由上海寫信來台指示將在上海舉行代表大會我們就在報告中敘述台灣組織現狀目的在爭取代表席位而已關於第四國际動態報告政治報告托洛斯基準备選舉工人領袖負責訓練指揮領導第三次革命建立農工政府之經過事實在被告夏廷樊所撰擬之中共同盟台灣支部致中常委組織報告書及工人運動大綱與油印本等書冊內均以敘述　詳　無積極暴行暨該黨主義與目前佔於國土之中共不同　既共同組織中共同盟台灣支部艸擬　　報告爭取代表席位鼓動工人預备選舉工人領袖領導第三次革命建立農工政府則其共同預备以非法之方法顛覆政府変更國憲政府破壞三民主義並無所異　被告等應負刑事責任殊非空言卽能諉卸自應分別犯情依法　証據科至於被告蘇學常為潛入學校便於活動因而偽造山東大學等大小印章用以偽造學經歷證件藉資行供之用而由夏廷樊之介紹乃得潛入樹林中學以遂其不　　動之目的除偽造行為應為高度引供行為所吸收外其行使偽造私文書與內亂行為具有方法結果牽連關係應屬一派理論一類油印品係最近陳克仁由上海寄來有批評國共双方同時其意思認為目前總統選舉　並　民選讀書會有陳偉洪秀榮林松仁等四五人以復增加了白乾生張鳴謙等預選名勝地區利用旅行作讀書之討論並於自白書敘述其左傾之經過甚詳被告蘇學常供称我在畢業只後對感於　　若　現時不滿　之徒馬克思主義籍發生而受薰陶我認為政府應大刀闊斧着手改革貪污無能極需清除陳克仁思想非常激進對於第四國際有相當認識他曾談及係中共同盟份子叫我　合以後可以和夏廷樊談談最後一二次曾　　關於組織的是保持將近一年叫我參加組織党章及工運大綱係陳克仁由上海直接寄樹林中學五月十九日收到支部尚未成立不過我個人有這麼想指名曾經組織讀書會云云被告洪秀榮供稱党綱党章是夏廷樊給我本組織係屬第四國際我們認為青年人應找一政治出路的目標而已昨天不過是將上海寄來的文件拿去苗栗給他們看中途被捕我只知道多數文件是由夏轉給我們其中組織中職位如何不甚清楚在前呈　即五月十六日上午　某曾　文件二件來試驗所交我於開會時傳遞其他有關人員夏廷樊陳佛白乾生及我四人為一小組凌於民事我的助手現尚在　裡工作係夏廷樊介紹　於去學習汽車任轉不大清楚張敏謙在農學院當助教方孔裕在師院二年級準備把這些人联起來組織一個委員會促成為台灣最高權力機關根據党綱這樣做即該被告之自白書內亦有「．．．希望我在台大師院　　活動」等經綜上供述互相參證足見被告等不僅組織讀書會積極活動且均為中共同盟台灣支部之重要負責份子況查被告等自來台活動由組織讀書會而吸收各校員生召集各地小組會議成立台灣支部培養幹事部深入農會工羣中選派凌　民學習汽車跚惑農工階級鬥爭鼓動工人成立工人糾察隊除從重處斷獲案之物均應予分別依法沒收\n　　據上論應依刑事訴訟法第二百九十一条前段刑法第二十八条第一百条第二項第一項第二百十六條第二項十条第五十五条第二百十九条第三十八条第一項第一款判決如主文\n本案經檢察官馮正樞蒞庭執行職務\n中華民國三十八年十二月十九日\n　　　　　　　院衙刑事庭\n審判長推事　孫德耕　\n推事　周以文\n推事　邢　匡\n得上訴\n三月八日收到"
}