{
    "id": "21460",
    "name": "陶鼎昌",
    "gender": "男",
    "birth_h": "1922",
    "province": "江蘇",
    "city": "無錫縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "空軍第10大隊2機佐2機務員",
    "age": "28",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "空軍總司令部",
    "f_jyear": "38",
    "f_num": "(38)維坤判字第127號",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "有期徒刑3年",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "0",
    "f_j1": "周懷璸",
    "f_j2": "劉纘事",
    "f_j3": "周長久",
    "f_clk1": "趙樹基",
    "f_txt": "【裁判字號】38，維坤判，0127\n【裁判日期】381216\n【裁判機關】空軍總司令部\n【受裁判者】陶鼎昌，孫國鈞\n【類　　別】判決書\n【裁判全文】\n\n空軍總司令部判決　　　　　　　　　　　　　　　　　　　　　　　　（38）維坤判字第127號\n被　告　陶鼎昌　男　年二十八歲　江蘇無錫人　住蘇州　空軍第十大隊二機佐二級機務員　在押\n孫國鈞　男　年三十六歲　哈爾濱市人　住哈爾濱　空軍供應縂處料賬謀三機正一級課長　在押\n右被告等因內乱案件経本部審理判決如左：\n　　主文\n陶鼎昌共同預備意图破壊國體竊據國土處有期徒刑三年褫奪公權二年\n孫國鈞無罪\n　　事实\n陶鼎昌係空軍第十大隊二機佐二級機務員孫國鈞係空軍供應總處料賬謀三機正一級課長緣被告陶鼎昌與同大隊前機務長龔先蔭機務員張克勤翁復初等均因思想不正早有脫離空軍伺機投匪参加叛乱之意扵本（三十八）年二月间相約在龔先蔭滬寓密商投匪計劃决定先由龔先蔭前往匪區接洽當彼等會商時被告孫國鈞適到龔處以致涉嫌経該管大隊發覚除張克勤翁復初等二名已解経國防部判處罪刑龔先蔭業已投匪俟通緝歸案另办外将被告陶鼎昌孫國鈞分別扣押解請訊亦到案\n　　理由\n本件被告分別論列扵后\n陶鼎昌部份\n訊據被告陶鼎昌雖堅辞否認有與龔先蔭等密商投匪計劃情事但據張克勤翁復初等在國防部分別供認「扵二月间在滬時龔先蔭張克勤翁復初陶鼎昌王徳隆等五人因不願在空軍工作密商投匪决定先由龔先蔭前往匪區接洽惟龔至匪區後迄無音訊當我等會商時孫國鈞亦在龔處故知此事」等語查該两犯所供吻合復核与本部第二署本（卅八）年六月二十八日（卅八）維所發二一九密令所抄情报內谷大致相符且有該大隊查獲張克勤致該被告因此述「南京撤退未料如此之速致使一切措手不及希仍按龔先蔭此計劃進行等語足資印証是該被告曾与龔先蔭等密商投匪計劃意图叛乱已為不可掩飾之事实核其行為應構成共同預備意图破壊國体窃據國土罪要無疑義查被告犯罪時在三十八年三月二十一日戡乱時期危害國家緊急治罪條例廢止前而惩治叛乱條例扵同年六月二十一日始行公布其间以刑法第一百條第二項所定之刑為最有利扵被告自應依該法論科\n孫國鈞部份\n訊據被告孫國鈞对扵龔先蔭等密商投匪計劃既矢口否認有参加及知情情事并辯称：「我意志絶沒有動搖否則我不會把家眷帶到台湾」核與空軍供應總處（卅八）供總二台發等第一四八號查报情形相符堪可採信即張克勤翁復初等所供亦僅称彼等在龔先蔭滬寓會商投匪時孫國鈞亦在龔處而來提及該被告有与彼等参与密商投匪行為或事前有意思聨絡暨将其密商之結果告知扵孫國鈞告情事足該被告雖扵往訪龔先蔭時而龔先蔭此適在密商投匪計劃固等事实惟既無法証明其有預備投匪共同之證據尚難遽予論罪復経多方調查不能發現有叛乱意思依法應予諭知無罪\n基上論結合依修正戦時陸海空軍審判简易規程第二條第一項第八條刑事訴訟法第二百九十一條前段第二百九十三條第一項陸海空軍刑法第一條第二項戡乱時期危害國家緊急治罪條例第二條惩治叛乱條例第二條刑法第二條但書第一百條第二項第二十八條第三十七條第二項判決如主文\n中　華　民　國　三　十　八　年　十　二　月　十　六　日\n審判長　周懐璸\n審判官　劉纘事\n審判官　周長久\n書記官　趙樹基\n本件証明与原本無异\n書記官　趙樹基"
}