{
    "id": "21501",
    "name": "胡祥五",
    "gender": "男",
    "birth_h": "1914",
    "province": "江蘇",
    "city": "睢寧縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "無",
    "age": "36",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(39)安潔字第3185號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "陰謀率隊投降叛徒",
    "d2_per1": "劉問樵",
    "d2_per2": "傅宗南",
    "d2_per3": "胡天民",
    "d2_per4": "劉長禮",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "陸海空軍刑法",
    "d2_law1a": "15",
    "d2_j1": "邵彬如",
    "d2_j2": "顏忠魯",
    "d2_j3": "吳少三",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "高國泰",
    "d2_y": "40",
    "d2_m": "1",
    "d2_d": "8",
    "d2_rejud": "無",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安潔字第3185號",
    "f_main1": "陰謀率隊投降叛徒",
    "f_per1": "劉問樵",
    "f_per2": "傅宗南",
    "f_per3": "胡天民",
    "f_per4": "劉長禮",
    "f_law1": "陸海空軍刑法",
    "f_law1a": "15",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邵彬如",
    "f_j2": "顏忠魯",
    "f_j3": "吳少三",
    "f_clk1": "高國泰",
    "f_y": "40",
    "f_m": "1",
    "f_d": "8",
    "f_txt": "【裁判字號】39，安潔，3185\n【裁判日期】391211\n【裁判機關】台灣省保安司令部\n【受裁判者】劉問樵、傅宗南、胡祥五、胡天民、劉長禮\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　 （３９）安潔字第３１８５號\n    判決正本\n被　告　劉問樵　男性  年三十八歲  江蘇睢寧人  住高雄鳳山陸軍軍官學校  學校學生總隊第二大隊第八中隊部業淮尉同書\n　　　　傅宗南　男性  年二十八歲  安嶶泗縣人  住新竹縣苗栗中學   業陸軍通信兵第八團第一營第一連上士軍需\n　　　　胡祥五　男性  年三十六歲  江蘇睢寧縣人  住台北市  業無\n　　　　劉長禮　男性  年三十三歲  江蘇睢寧縣人  住高雄縣  業拉車\n右被告等因叛亂及逃亡等案經本部合議審判如左\n　　主文\n劉問樵參加叛乱組織處有徒刑五年禠奪公權二年\n傅宗南戒嚴地域携帶重要物品無故離去職役處有期徒刑五年禠奪權二年其餘部份無罪\n胡祥五陰謀率隊投降判徒處有期徒刑四年禠奪公權二年\n胡天民劉長禮均無罪\n　　事實\n劉問樵係前江蘇睢寧縣第二區區長於民國三十七年十一月十日乘該地情勢混乱之際經該縣參議長馬子龍介紹與匪帮江淮區聯絡員葛羽相識旋該地陷匪即於同月十四日參加葛匪等辦理之該縣訓練班受訓至同月二十二日結業後隨葛匪至靈璧蕪湖蚌埠及京滬等地策動該縣流氓同鄉為匪工作及鼓勵士紳還鄉据報該被告並吸收該縣紳耆陳景春馬王珍等二名匪交通員劉朝山聯絡等情事且於三十八年五月撤退來台後常對同鄉表示匪幫寬大政策及台灣命運悲觀被告轉告傅宗南原名廷南於三十八年五月七日在江西玉山被匪俘獲至同月十五號釋放後至廣州考入陸校第四軍軍訓班入伍生總隊來台受訓期內因不勝其苦於本年四月間携帶符號潛逃至通信兵第八團第一營第一連充任上士軍需被告胡祥五係前睢寧縣保安團第二大隊第四中隊長於三十七年該縣陷匪前二日受該縣私立農業職業學校教員姚靜修介紹與共匪幹張斯濤交接允將其統率之自衛隊人槍投匪當由張匪發給蓋有泆澤湖政治部臂章一枚嗣後所屬保案隊隨　　五軍轉進徐州並未投匪前項臂章經其友胡天民發覺當令銷燬並隨同來台尚無為匪工作情事經國防部保密局　　前情並以該胡天民劉長禮等以均涉有明知劉問樵胡祥五通匪迄未檢舉　　覆案呈奉　總統十月二十日機資（丙）一○一七號批飭本部辦理經依法審判\n\t理由\n本件理由計分四部分說明之\n（一）劉問樵參加叛乱組織部份：訊據被告劉問樵供稱民國三十七年十一月十日該縣情事混乱之際經該縣參議長馬子龍紹介共匪幫江淮區聯絡員葛羽相識旋縣域陷匪後參與葛匪等辦理之訓練班受訓期滿後隨葛匪至靈璧蕪湖等地一節業據當庭供認不諱經核與被告在國防部保密所供情形相符是被告參加叛徒之訓練組織接受匪方教育毫無疑義惟据辯稱係因被告俘無法脫身而致參加受訓顕係避就之詞不足採信況被告於受訓後隨葛羽出發各地中途離去已據自承足見被告策動同鄉返鄉為匪工作之事實亦堪認定核其所為實應構成參加叛乱組織之罪惟查被告犯罪時間係在民國三十七年依刑法第二條第一項後段規定應適用最有利於行為人之法律本件故依當時有效之戡乱時期危害國家緊急治罪條例第三條第一項論處此外外被告在保密局供認在京滬一帶為匪工作一節詳經推究既無佐證況被告指摘是項供詞非其本意當難係為判決基礎應予免議\n（二）傅宗南逃亡及明知劉問樵通匪未予檢舉部份：被告傅南供認於三十八年五月七日在江西玉山被匪俘獲至同月十五年日釋放後至穗應考陸訓部招生旋於陸軍軍官學校第四訓練班入伍生總隊受訓期內因不勝其苦於本年四月間携帶符號潛逃至通信兵第八團第一營一連充任上士軍需各節業據被告在國防部保密局及本部庭訊時分別供認不諱核與事實相符犯情明確自應依法論科惟查被告自入伍生總隊逃亡至通訊兵團由於不勝其苦且逃亡後仍継續服役衡情不無可憫爰予酌減科刑再查匪嫌部份該被告被俘獲釋後並無受匪利用或為匪工作之具体事實至劉問樵有無通匪情事寔非被告所知故亦未予以檢舉自興明知而不檢舉罪之構成要件不符此外又無其他犯證可資認定罪行應予宣告無罪\n（三）胡祥五投匪部份：訊據被告胡祥五供稱民國三十七年十一月間睢城陷匪前二日曾由本縣私立農業職業學校教員姚靜修介紹與匪幹張斯濤接　擬以自衛隊人槍投匪並接受張匪發給蓋有泆澤湖政治部臂章一枚係因當時二十五軍官兵均有叛變意思一時應變而已嗣後已將所部全部追隨二十五軍轉進徐州匪方臂章當予銷燬家叔胡天民曾在塲目睹等語不認有率隊投匪情事核與被告胡天民提庭訊質時亦稱胡祥五並無投匪意思張匪發給臂章曾經目睹並已在徐銷燬等語均　　　查被告張斯濤聯絡並接受匪政治部臂章其為陰謀率隊投匪已　認定以　　　部隊仍隨國軍撤往徐州顕因外力而中止抗辯所稱倘無投匪　　當不足採信自應依法論科\n（四）胡天民劉長禮明知道通匪部份：訊據被告胡天民劉長禮供認在京時曾聞同鄉傳說劉問樵曾被匪俘去是否投匪寔不知情並據胡天民供胡祥五持有匪方臂章辦曾見到惟已於退至徐州時當令其銷燬各等語查被告等對於劉明樵僅聞傳說未為檢舉核與戡亂時期檢肅匪諜條例第九條規定之明知要件不符尚難令負刑責即被告胡天民雖曾見胡祥五持有匪方臂章既在保安隊撤至徐州之後且已當場銷燬自信胡祥五無通匪情事故不予檢舉其杭辯當屬可信亦難以明知而不檢舉處均應諭知無罪\n基上論結合依懲治叛乱條例第十條第十二條戡乱時期危害參加判乱組織國家緊急治罪條例第三条第一項陸海空軍刑法第九十五條第二欵携帶重要物品與故離去職役第十五條刑法第二條第一項後段第三十七條第二項第五十九條第六十六條前段戰時陸海空軍審判簡易規程第二條第一項後段第八條刑事訴訟法第二百九十一條前段第二百九十三條第一項判決如主文\n中　華　民　國　三　十　九　年　十　二　月　　十　一　日\n台灣省保安司令部軍法處\n審判長　邵彬如\n審判官　顏忠魯\n審判官　吳少三\n右正本證明與原本無異\n書記官　高國泰\n中　華　民　國　三　十　九　年　十　二　月　　　　　　　日"
}