{
    "id": "21671",
    "name": "麥建地",
    "gender": "男",
    "birth_h": "1925",
    "province": "臺灣省",
    "city": "新竹縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台灣工礦公司新竹紡織廠雇員",
    "age": "28",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第1554號",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "發交管訓6月",
    "f_edu": "有",
    "f_eduy": "0",
    "f_edum": "6",
    "f_j1": "鄭有齡",
    "f_clk1": "魏俊生",
    "f_txt": "【裁判字號】41，安潔，1554\n【裁判日期】410510\n【裁判機關】台灣省保安司令部\n【受裁判者】麥木火、楊清枝、陳水土、鄭火炎、何鵬雲、麥建地、鄭貴丁\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　      （４１）)安潔字第一五五四號\n    公訴人　本部軍事檢察官\n被　告　麥木火　男年廿八歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠管理員\n　　　　楊清枝　男年廿九歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠主計課課員\n　　　　陳水土　男年廿二歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠工人\n　　　　鄭火炎　男年廿九歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠工人\n　　　　何鵬雲　男年廿五歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠工人\n　　　　麥建地　男年廿八歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠顧員\n　　　　鄭貴丁　男年四十五歲  新竹縣人  住新竹市  業台灣工礦公司新竹紡織廠廚工\n指定辯護人　本部公設辯護人張元傑\n右被告等因叛乱等案件經軍事檢察官提起公訴本部判決如左\n　　主　文\n麥木火叛亂部份無罪公共危險部份不受理\n楊清枝陳水土鄭火炎何鵬雲均無罪\n鄭貴丁麥建地各交付感化其期間另以命令定之\n　　理　由\n本案被告麥木火係台灣工礦公司新竹紡織廠管理員與該廠會計楊清枝工人陳水土鄭火炎何鵬雲等於民國卅七年八月間結為兄弟會依習俗上結為兄弟之意遇有事故互相帮忙為目的麥木火並私自持有左輪手槍一支未曾報領槍照鄭貴丁麥建地二人又另行參加廠工人叛亂犯劉賽慧領導之父母會組織於本部另案偵訊劉賽慧之時據其供述認該麥木火等有匪諜嫌疑先後逮送軍事檢察官偵查併以參加判亂之組織罪一併提起公訴經訊據被告麥木火楊清枝陳水土鄭火炎何鵬雲眾口一詞始終否認有參加叛亂組織閱讀左傾書刊討論時事發表不滿政府言論或罷工怠工意圖破壞工廠等情事雖叛亂犯劉賽慧堅稱被告麥木火等組織之兄弟會有時常集會討論時事意圖破壞工廠等匪嫌行為並曾向前該廠工務課長閻樹楷報告云云但據被告麥木炎陳水土均供稱該劉賽慧與彼等因工作上曾起衝突積有嫌隙因之故意誣陷等語茲勿論該劉賽慧所指控之語純由空言不能提出確切之證據卽據證人前該新竹紡織廠工務課長現代理廠長之陳紹章到庭結證謂此種兄弟會等為本省習俗所有過去甚多在廠內並未發現被告麥木火等利用兄弟會作何無理要求或罷工怠工對外聯絡等情而劉賽慧指稱麥木火有匪嫌之事完全是意氣用事並未見其有向廠方報告之舉云云證人該廠駐衛警管理員夏達民亦供稱被告麥木火等組織之兄弟會在本省是一　習慣曾經新竹警察局及渠本人調查並無發現對廠方有何不利之行為而麥木火與劉賽慧確有對立態度等語證人新竹紡織廠　　　　　　　　　聞廠中員工有父母會兄弟會之組織其　　乃婚喪大事互相　　未見有　　該會向廠方作無理要求等語已見該劉匪賽慧所供之虛妄卽據證人前新竹紡織廠工務課長閰樹楷亦到庭證稱劉賽慧所講麥木成等兄弟會是共匪外圍組織並鼓動工人罷工怠工破壞機器等全無此事他（指劉賽慧）並未向　　　　如當時我知道有此情形馬上就要調查至於麥木火與廠中很多人　　　　　有人講他壞話但確無破壞機器罷工等事並經質對無異是該新竹紡織廠　　各單位主管均庭具結證實劉匪賽慧指控被告麥木火等匪嫌行為全非事實　出於意氣而劉賽慧又不能提出麥木火有匪諜行為之任何證據況准中國國民黨台灣省改造委員會四十年九月十一日４０台愛字第一六七五號代電轉據新竹紡織廠區黨部報幫本黨同志麥木火楊清枝等言行尚無不良此次被捕為廠內前技工劉賽慧因匪諜案被捕起　廠內原有義兄弟結合情事乃係私人行動未加注意因而兩方意見不和致仇恨橫生而劉賽慧與麥木火等時有口角之爭竟陷於匪諜嫌疑等由尤足證質該劉賽慧對被告麥木火等確有故意誣攀之情形再據該被告等同廠工人曾文淵李樹木魏寶珠在偵查中皆供證被告麥木火等並無為匪情事卽參加劉賽慧等組織父母會內之韓振發王天進王清水等在偵查中亦不能證明被告麥木火等有為匪事實經查該被告麥木火等亦確無從事匪諜行為之事證而此種兄弟會又為本省習俗相沿民間常有之組織業據證人陳紹章夏達民溫阿　等人供證屬實並有台灣省社會處　壹寅皓社乙字第二八一五號代電以本省民間習俗有所謂「義兄弟會」「義姊妹\n持有私槍業經供認並有查獲之左輪手槍一支在案觸犯公共危險罪責依台灣省戒嚴期間軍法及司法受理案件暫　　分辦法之規定應予諭知不受理移送司法機關審辦外其叛亂部份連同被告楊清枝陳水土鄭火炎何鵬雲均應依法諭知無罪被告鄭貴丁麥建地雖否認有受劉賽慧吸收參加匪帮閱讀反動書刊或明知該劉賽慧為匪諜而不告密檢舉等情惟其參加叛徒領導之父母會常與接近縱該父母會在性質上尚未發現為匪諜組織之事證未能論以參加叛亂之組織罪實而被告鄭貴丁麥建地實際上顯受叛徒劉賽慧之薰染其思想上卽難認為純潔正確自應依法交付感化以勗自新其感化期間另以命令定之\n據上論結應依刑事訴訟法第二百九十三條第一項第二百九十五條第六款戡亂時期檢肅匪諜條例第八條第一項第二款判決如主文\n本案經軍事檢察官嚴同暉蒞庭執行\n中　華　民　國　四　十　一　年　四　月　二　日\n台灣省保安司令部軍法庭\n審判官　　鄭有齡\n　　右正本證明與原本無異\n中　華　民　國　四　十　二　年　　　月　十　日\n書記官　  魏俊生"
}