{
    "id": "21672",
    "name": "黃傳德",
    "gender": "男",
    "birth_h": "1929",
    "province": "臺灣省",
    "city": "彰化縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "25",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)安度字第143號",
    "f_pa1": "晉傳棟",
    "f_atty1": "張元傑",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "周咸慶",
    "f_clk1": "王蔭庭",
    "f_txt": "【裁判字號】42，安度，0143\n【裁判日期】420122\n【裁判機關】台灣省保安司令部\n【受裁判者】陳永順、黃傅德、陳闖\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　   （４２）安度字第○一四三號\n    公訴人　本部軍事檢察官\n被　告　陳永順　男年卅歲  彰化縣人   業農\n　　　　黃傅德　男年廿五歲  彰化縣人    業農\n　　　　陳　闖　男年卅四歲  彰化縣人    業工\n指定共同辯護人　本部公設辯護人張元傑\n右被告因叛亂等案件經軍事檢察官提起公訴本部判決如左\n　　主　文\n陳永順黃傅德被訴叛亂部分均無罪陳永順被訴偽造貨幣部分不受理\n陳闖被訴違反檢肅匪諜部分無罪被訴偽造貨幣部分不受理\n　　理　由\n本件理由分二部敘述於后︰\n一、被告陳水順黃傅德叛亂及被告陳闖違反檢肅匪諜部分︰按犯罪事實應依憑證據認定之又被告雖經自白仍應調查其他必要之證據以察其是否與事實相符刑事訴訟法第二百六十八條及二百七十條第二項著有明文軍事檢察官以被告陳永順於民國卅七年間經被告陳闖介紹認識在逃匪幹葉連春嗣於卅八年間路過被告黃傅德竟以如能參加共匪組織破壞政府軍事設施船隻電力設備火藥工廠山洞橋樑等工作相慫恿至四十一年四五月間二人復以前開言論勸誘呂北木允旋被報警逮捕認該被告陳水順黃傅德觸犯懲治叛亂條例第二條第三項預備或陰謀意圖以非法之方法顛覆政府罪嫌被告陳闖明知葉連春為匪諜仍介紹與被告陳永順相識觸犯戡亂時期檢肅匪諜條例第九條罪嫌訊據被告陳永順黃傅德陳闖均各否認有上開情事查被告陳永順黃傅德於何時何地由何人介紹參加共匪何種系統組織受何人領導如何承命為匪工作等情台北縣警察局及刑警總隊並本部偵查庭均未發現任何事證固難憑空臆度而被告等被訴上開罪嫌經查尚乏積極佐證亦難認定況被告等均屬無知鄉農本未參加共匪組織而政治常識諒已淺薄何來智能勸誘他人參加共匪組織並為匪從事破壞政府軍事設施並聯合他人共同預備或陰謀意圖以非法方法顛覆政府之理殊非人情復查葉連春送准內政部調查局及台灣省調查處國防部保密局及本部保安處調查結果均未發現該葉連春為共匪事證在據原解案之彰化縣警察局四十一年十二月廿九日彰政光字第○一三一三號代電呈復係劇被告陳永順在該局供認該葉連春係共匪並吸收其參加然該局尚未獲取具體確證均有迴文附卷可稽是葉連春枝是否為共匪份子既乏積極確證固無從認定遑論其吸收被告陳永順參加共匪組織並該被告陳永順黃傅德陰謀為匪意圖以非法方法顛覆政府是被告陳永順在該局所供既乏具體事實殊難採為判決基礎再被告陳闖被訴明知葉連春為匪而不告密檢舉之罪嫌更無由成立依首開說明被告陳永順黃傅德陳闖被訴叛亂罪及違反檢肅匪諜條例罪嫌部份依法均諭知無罪　　　\n二、被告陳永順陳闖偽造貨幣部份︰被告陳永順對民國卅七年間經被告陳闖介紹與在逃之  葉連春\n相認歲互商偽造十元劵台幣卽先出資舊台幣二千萬元交葉購置印偽鈔用紙　由被告陳闖將印偽鈔\n用紙四十台斤交與被告陳永順嗣因缺乏機器作罷之事實　　自白不諱盒與偵查情節相符並有獲案\n偽造台幣用紙及鉛字等可證犯行已臻明確　該被告等均具軍人身份且與被訴叛亂罪嫌並無牽連關\n係依台灣省戒嚴時期軍法機關　　　判及交法院審判案件　分辦法規定其所犯偽造貨幣罪非屬本\n部審判依法　予諭知不受理移送司法機關審辦\n據上論結應依戰時陸海空審判簡易規程第八條刑事訴訟法二百九十三條第一項第二百九十五條第六款懲治叛亂條例第十條後段判決如主文\n本案經本部軍事檢察官晉傳棟蒞庭執行\n中　華　民　國　四　十　二　年　元　月　十　日\n台灣省保安司令部軍事法庭\n審判官　周　咸　慶\n　　右正本證明與原本無異\t\n中　華　民　國　四　十　二　年　元　月　廿　二　日\n書記官　王蔭庭"
}