{
    "id": "21714",
    "name": "閻宗亮",
    "gender": "男",
    "birth_h": "1921",
    "province": "河南",
    "city": "開封市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "本部中隊上尉中隊長",
    "age": "32",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "43",
    "f_num": "(43)循偵字第352號",
    "f_pa1": "李有章",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "不付軍法審判",
    "f_forf": "x",
    "f_clk1": "白繩祖",
    "f_txt": "【裁判字號】43，循偵，0352\n【裁判日期】430225\n【裁判機關】七九一五部隊\n【受裁判者】閻宗亮\n【類　　別】裁決書\n【裁判全文】\n\n七九一五部隊裁決書　　　　　　　　　　　　　　　　　　　　四十三年度循偵字第三五二號\n被告　閻宗亮　男　年三十二嵗　河南開封　本部第三一○部隊二十四大隊本部中隊上尉中隊長　在押\n右被告因匪諜嫌疑案件業経偵查終結裁决如左：\n　　主文\n本件不付軍法會審。\n　　理由\n右開部隊據報閻員，一、對官兵上政治課時説：民生主義就是共産主義，這两個主義沒有什麼區別，二、對官兵訓話時説，中國人受到儒教束縛，不能進步，今後應取消四維八德；三、又對全体士兵説，利用共匪的術語，和好處，又説我們是替美國人打仗，四、對士兵梁啟雄説，蘇俄的主張是世界大同，我們的主張亦是世界大同，两者沒有什麼區別，五、對上尉副中隊長張士立説，現在我們在台湾很受拘束，將來反攻大陸登陸後，我無論如何要買一套百姓衣服，先逃囬家去再説，六、搬來一湘籍婦女，連夜在外姦宿，七、受訓時所購私人用品共值台幣拾叁元令特務長報入十一月份辦公費內支銷，八、以五張舊複寫紙令特務長出台幣五元歸還該員，九、私訂新生報一份，由辦公費內開支，十、將代特務長王煜賠米欵四十九元挪用，十一令傳令兵彭德玉取用公家黃豆数十斤，原部隊據上項報告事寔，列表隨呈轉報到部，経本部派員赴原部隊調查結果，関扵閻員之各項言論方面，核與原部隊之表报各点，不無出入（四十三年元月十三日筆錄参照）縱使原部隊表報屬寔，亦難僅執此一端而認為匪諜之論据，况訊諸該中隊指導員羅俊雄談稱，閻宗亮中隊長思想糢糊，言論偏差、生活腐化，不滿現狀，但無其他非法組織，請對閻員加强政治教育等語文訊据該大隊副大隊長岳天供稱：我保証閻員思想絶無問題，不過此人有点糢糊，其向士兵講不當言論，可能係在國防部軍事幹部教導團聼葉菁先生講三民主義與共產主義批評時，未能瞭解全部所致，又原部隊交案之軍官佐屬人員調查資料紀錄表末頁綜合資料記載，亦稱閻員認識不清，工作努力，生活腐化，思想純正，就上列各項証据足証閻員前開荒謬言論，確係出扵認識不清所致，至扵和湘籍婦女姦宿一節，据查該湘籍婦女係閻員経人介紹尚未結婚之女友，縱係姦宿屬寔，然未合法告訴人之告訴，自不得訴追，他如閻員購買十三元用品命特務長在辦公費項下支賬，以舊複寫紙五張，合價台幣五元，命特務長歸還，訂新生報一份，由辦公費內開支，此均屬扵辦公費活動範圍之內，中隊長有權支配，並不涉及貪污，又王煜所還米價四十九元，経查該隊前代理特務長仝茂華供稱，這四十九元是王煜代理特務長時虧的，大隊部以閻中隊長監督不嚴，先在中隊長主官加給項下扣還，買米，以後扣了王煜四十九元，歸還中隊長，由此可知閻員對該四十九元，並非侵佔，又閻員命彭德玉取用黃豆一節，経訊彭員並未拿取，查閻員係該中隊主官，對扵全中隊事務有監督權，當無教唆盜取公有財物之類，縂上論結，足証閻員犯罪嫌疑不足，合依陸海空軍審判法第二十九條裁决如主文，又該員言行不當，應依陸海空軍懲罰法從重議處，並應加强政治教育，注視其今後言行，以觀後效。\n中　華　民　國　四　十　三　年　二　月　二　十　五　日\n七九一五部隊偵查庭\n軍事檢察官李有章\n本件証明與原本無異\n書記官　白繩祖\n中　華　民　國　四　十　三　年　三　月　五　日"
}