{
    "id": "21728",
    "name": "吳紹泰",
    "gender": "男",
    "birth_h": "1919",
    "province": "浙江",
    "city": "江山縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "台灣鐵路警察局警員",
    "age": "37",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "44",
    "f_num": "(44)審特字第0080號",
    "f_pa1": "張幼文",
    "f_atty1": "羅鎮",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "免刑",
    "f_forf": "無",
    "f_j1": "周咸慶",
    "f_j2": "彭國壎",
    "f_j3": "王名馴",
    "f_clk1": "杜蔭桐",
    "f_txt": "【裁判字號】44，審特，0080\n【裁判日期】450328\n【裁判機關】台灣省保安司令部\n【受裁判者】吳紹泰\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (44)審特字第〇〇八〇號\n    公訴人　本部軍事檢察官\n被　告　吳紹泰　男　年卅七歲　浙江江山縣人　住台北市　業台灣鐵路警察局警員　在押\n指定辯護人　本部公設辯護人　羅　鎮\n右被告因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主文\n吳紹泰免刑\n　　事實\n吳紹泰係前保密局蘇南站通訊員於卅八年五月一日隨該站撤至上海旋上海陷匪即匿居北西川路王永泰米行內至六月三日由當時已投匪前保密局同志奚仲良派陳炳興誘至東方飯店向匪幹邢元龍交出經歷經匪列册登記至七月中旬回江蘇無錫及參加與匪蘇南行署公安局所屬之工作小組（組長為劉萬里副組長邢元龍）曾開會二次聽邢匪元龍講解「唯問論」至卅九年六月逃至香港七月六日報告其在匪區經過向前保密局自首並檢舉參加匪蘇南行署公安局隸屬之劉萬里工作小組之奚仲良經該局偵查將奚仲良解由國防部軍法局依參加叛亂組織罪判處有期徒刑十五年發交執行吳紹泰經該局報准調軍事教導團受訓三月經考核結果思想純正於四十年十一月一日畢業後函介台灣省警務處核派鐵路警察局警員工作嗣國防部情報局據報該吳紹泰有附匪叛亂嫌疑扣押審判以管轄錯誤移送本部軍事檢察官偵察起訴\n　　理由\n被告吳紹泰對被訴於卅八年五月在上海陷匪後為已投匪之奚仲良誘至東方飯店向匪幹邢元龍報到及在無錫打聽莊志酬下落之事實在情報局及本部偵審各庭均先後供應不諱錄供在卷互核一致至對參與匪蘇南行署公安局隸屬之劉萬里邢元龍工作小組領取匪方津貼受匪命檢舉錢保密局留在大陸之工作同志至無錫江陰交界北渚偵查政府游擊武力及領匪路費來台做潛伏工作等情始終否認其事並辯稱「在上海淪陷後被奚仲良出賣誘至東方飯店我之身分已為共匪知悉不得已乃將經歷交匪邢元龍列册登記後回無錫並未參加匪蘇南行署公安局下劉萬里邢元龍之工作小組實係邢元龍找我談話兩次並非去開會兩次匪幹派人調查我之言行又我在無錫胡慶偵處係告訴莊志酬之弟轉告莊志酬設法離開匪區實非惡意我未檢舉留在大陸之保密局同志曾沛柳再春等均係現居無錫且常見面若我檢舉何以他們能來到台灣他們可證明我在無錫究竟有無謂匪工作張元直同志在匪區由現留匪區之毛順風同志掩護逃出匪區我如為匪工作何不檢舉張同志請傳張元直質證又如匪派我來台潛伏工作我何能於卅九年六月間逃至香港後即於同月廿五日函顧盼晉正原兩位告訴他們我在匪區之情形並請其轉告長官況我來台之後經訓練考核認為思想純正函派警務處特務大隊工作擔任領袖警衛在台灣數年我的言行有無非法當可查明即可證明我是否為匪潛台工作總之在匪區除被奚仲良出賣誘　向匪報到外別無為匪工作情事至奚仲良照我有為匪工作一節因他是我檢舉判罪懷恨之詞不足採信」等語查奚仲良叛亂一案係該被告吳紹泰向情報局檢舉經送國防部軍法局判處罪刑業經情報局四十四年十二月十五日（４４）新風亮字第一六四七號函復證明該被告檢舉屬實除該奚仲良最初在情報局作證時僅證明被告吳紹泰向匪邢元龍報到投匪可信外其在本部所證被告吳紹泰領匪津貼為匪工作等情記非眼見其傳聽之詞況係因被告吳紹泰檢舉其投匪參加匪劉萬里邢元龍工作小組懷恨故證乃屬常情故關此部分證言既有仇怨尚難置信至莊志酬在情報局及本部正稱「我在無錫未見到吳紹泰我弟弟由胡慶楨處得知吳紹泰曾打聽我之下落但吳是什麼意思我不清楚我在香港於四十年二三月間曾聽許江隆之妻妹吳碧君說許江隆被匪無錫公安局抓去吳碧君陪他姊姊去公安局請保釋時見吳紹泰從裏邊出來四十年春夏間在調景領聽朱某說吳紹泰為匪至北渚調查我方游擊隊至吳紹泰在匪區其他情形我不知道」是莊志酬所為證言既不知被告吳紹泰打聽其下落之意思而被告吳紹泰辯稱係善意轉告莊志酬設法離開匪區且莊志酬逃出匪區並未遭遇共匪查扣則被告所辯不無理由至莊志酬聽吳碧君說曾見被告在無錫匪公安局裡裏出來究竟被告吳紹泰有無為匪工作已難證明莊志酬在香港聽朱某說被告吳紹泰至北渚調查我方游擊隊一節該朱某是否親見無從證實此種傳說之詞亦難置信經傳證人張元直結證稱「我由匪區逃出來確有毛順風幫忙在上海曾見過吳紹泰至其有無為匪工作不知道亦未聽說有此事」證人曾沛結證稱「我在無錫淪匪後曾見到吳紹泰幾次約於卅九年六月間吳紹泰臨逃出匪區時曾勸我也設法逃去之話在無錫並未聽說吳爲匪工作我也未被檢舉為匪扣押」證人柳再春結證稱「我與吳紹泰多年相識吳之為人忠厚老誠至無錫淪匪後曾見到吳紹泰無錫投匪的地方人士及為匪殺害的情形我均詳悉但並未聽說吳紹泰有爲匪工作等情」各等語查曾沛張元直柳再春等均與被告吳紹泰在無錫淪匪後見過面設被告吳紹泰果如被訴受匪命檢舉政府留在大陸之工作同志何以柳再春等未為被告檢舉是被告所辯禾為匪工作一節不無理由至被告吳紹泰被訴奉匪命來台潛伏為匪工作一節距台灣省警務處四十四年十一月廿五日（4４）警人字第一〇七〇六七號呈稱「吳紹泰先後服務本處直屬警察大隊（即本處特務大隊改稱）及鐵路警察局直屬警察大隊查報吳紹泰係保密局介薦在本大隊服務期間工作尚稱努力平常除與同鄉往返較多外頗少交遊以其言行觀察尚未發現有為匪工作之跡象鐵路警察局查報吳紹泰調本局服務工作認真表現甚佳平日少外出未發現有不法可疑事跡」核與台灣省鐵路警察局四十四年十月廿九日（44）警察督保字第三六二號呈復情節相符復核與情報局偵查卷第十三頁認定被告吳紹泰經軍事教導團受訓三月考核思想純正函介警務處工作及第十四頁該局待命同志事蹟表到台後考核結果紀載亦相符合並參照其檢舉奚仲良叛亂一案足徵該被告尚非受匪命潛台工作綜上所述被告吳紹泰受匪命檢舉錢保密局留在大陸同志調查北　渚我方游擊隊及潛台工作等情並無積極佐證即難認有以非法方法著手顛覆政府之行為至該被告在上海淪陷後為另案判決之奚仲良騙至東方飯店向匪幹邢元龍報到及在無錫參加匪蘇南行署劉萬里之工作小組（又名生活小組）業據被告在情報供明在卷僅係觸犯參加叛亂組織罪軍事檢察官起訴所引用法條酌予變更惟此部分該被告於卅九年六月廿五日及七月六日在香港時以先後向情報局報告有案有其至曹正元顧盼之原函及呈局之原報告附卷可稽是該被告於未發覺前向情報局自首並經該局發交受訊考核思想純正函介警務處工作服務期間尚無不法情事則其自首不能謂非誠意認無再予科刑或感化必要依法應諭知免除其刑以資激勵\n據上論結應依刑事訴訟法第二百九十一條後段第二百九十二條懲治叛亂條例第十條後段第五條第九條第一項判決如主文\n本案經軍事檢察官張幼文蒞庭執行職務\n中　華　民　國　四　十　四　年　十　二　月　廿　八　日\n台灣省保安司令部軍法合議庭\n審判長　周咸慶\n審判官　王名馴\n審判官　彭國壎\n右正本證明與原本無異\n中　華　民　國　四　十　五　年　三　月　廿　八　日\n書記官　杜蔭桐"
}