{
    "id": "22263",
    "name": "黃仰羲",
    "gender": "男",
    "province": "福建",
    "city": "福州市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陽明山管理局雇員",
    "age": "42",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(42)審三字第29號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "晉傳棟",
    "d2_atty1": "羅鎮",
    "d2_attycat": "公設",
    "d2_main1": "包庇叛徒",
    "d2_per1": "張元鎮",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "7",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "4",
    "d2_law1s": "1",
    "d2_law1i": "7",
    "d2_j1": "左協",
    "d2_j2": "楊丕銘",
    "d2_j3": "王名馴",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "陳道源",
    "d2_y": "42",
    "d2_m": "6",
    "d2_d": "9",
    "d2_rejud": "無",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)審三字第29號",
    "f_pa1": "晉傳棟",
    "f_atty1": "羅鎮",
    "f_attycat": "公設",
    "f_main1": "包庇叛徒",
    "f_per1": "張元鎮",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "7",
    "f_penaltytxt": "有期徒刑12年，褫奪公權7年，財產沒收",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "左協",
    "f_j2": "楊丕銘",
    "f_j3": "王名馴",
    "f_clk1": "陳道源",
    "f_y": "42",
    "f_m": "6",
    "f_d": "9",
    "f_txt": "【裁判字號】42，審三，0029\n【裁判日期】420609\n【裁判機關】台灣省保安司令部\n【受裁判者】黃仰羲、張元鎮\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (42)審三字第○○二九號\n    公訴人　本部軍事檢察官\n被　告　黃仰羲　男　年四十二歲　福建省福州市人　住台北市　業陽明山管理局雇員前第六軍搜索營上尉副營長\n　　　　張元鎮　男　年四十一歲　福建省福州市人　住台北市　前台灣省警備總司令部上尉參謀\n指定共同辯護人　本部公設辯護人　羅  鎮\n右被告等因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主文\n黃仰羲包庇叛徒處有期徒刑十二年褫奪公權七年全部財產除酌留其家屬必需生活費用外沒收之\n張元鎮戒嚴地域無故離職過三日處有期徒刑二年於刑之執行完畢或赦免後交付感化其期間另以命令定之被訴貪污部份無罪\n　　事實\n黃仰羲素與福州附匪有案之陳祖亞相識卅九年一月由福州匪區逃抵白犬島受任陸軍第六軍搜索營副營長負責招募新兵三月間陳祖亞函介在逃匪諜林一帆及一不知名者二名往白犬相投該黃仰羲明知其為匪諜而收容於該營第一連充當列兵以便利其活動張元鎮於卅八年三月任本省警備旅連長時因處理山林管理所贈送該連官兵木材五車有欠妥當經人舉發涉訟同年七月調任前台灣省警備總司令部上尉參謀期間畏罪請准短假返福州原籍期滿仍未到職居留匪區半年以上又該張元鎮黃仰羲均與本部已決叛亂案犯李里光相識同被扳報該等在福州經陳祖亞之介紹由匪福建省台灣工作委員會主任委員林滔派遣來台作諜報活動等情為本部捕案經軍事檢察官偵查認各觸犯意圖以非法之方法顛覆政府而著手實行罪及張元鎮另犯貪污及逃亡二罪一併提起公訴\n　　理由\n被告黃仰羲對於上開明知林一帆為匪諜而為收容以便利其活動之事實雖堅決否認但被告既供認林一帆到該營當兵為福州陳祖亞所函介又供認於收到介函後即發現紙條載有「來人要好為照料否則殺你妻女子等」云云可見該林一帆等二人如非匪諜何須該被告好為照料該被告縱有照料不週時何至即加害於其妻女子等又該紙條如非福州匪黨介紹林一帆之陳祖亞所書又如何能加害於該被告住居福州之妻女子等況該被告於收到紙條後精神如何感受威脅如何勉將林一帆等收容當兵事後又如何不敢來台怕受牽累亦有該被告四十年七月廿六日自白書所載「……余僅囑該二人好好的不要亂七八糟幹在隊伍編竣將次出發之月夜曾對鄭冬祥營長報告此次所募新兵恐份子複雜須當詳為考察注意渠答稱第六軍不怕他不好的晚上都可以解決他當時該二人編在第一連該連連長陳執中係幹練忠貞之人可能制住之當時余未告明為想不是匪之份子確是不願逗於匪區者同時亦恐家中發生不幸余在該營到台灣留白犬島辦理結束手續稍妥時即電台灣鄭冬祥營長以家累不能到職請予照准長假其不到台原因是海保部隊陳參謀滌兄需要協助其工作同時恐到台必受他們之麻煩……」等情可以證明該被告對於陳祖亞所函介之林一帆等為匪諜在收容之始已具明知自非空言所可否認惟查該被告被訴卅九年二月即經陳祖亞介紹於匪要林滔派遣來台進行匪諜活動一節除據已決犯李里光一紙報告經訊據該被告堅決否認并稱對於陳祖亞之附匪並不知悉及與林滔亦不相識外其他毫無積極事證且經傳據黃世廣李享霖到庭一致結證該被告於福州陷匪前後及在白犬與來台期間均不斷計劃匪區游擊工作尚能忠貞為國在卷且查該被告果係陳祖亞介交匪要林滔派遣來台則該陳祖亞之介交匪諜林一帆於被告乃順理成章之事在陳祖亞固無再附紙條施以恐嚇必要在被告亦應樂於接受而無感受威脅之理由由此以觀該李里光之報告所云尚難謂為真實綜核該被告之犯行尚不足構成意圖以非法之方法顛覆政府而著手實行之罪就其感於匪之威脅而容留匪諜便利其活動之情節應依包庇叛徒罪酌情科處全部財產除酌留其家屬必需生活費用外沒收之軍事檢察官起訴所引適用法條酌予變更被告張元鎮對於上開卅八年七月任前本省警備總司令部上尉參謀時請准短假回福州原籍即未返職之事實已據供認不諱又有被告庭呈台灣省警備總司令部三十八年八月十三日（３８）總仁字第一○八○號免職訓令一件載明久未到公著予免職及東南軍政長官公署卅八年九月二日（３８）署人字第二號代電通緝各在卷可憑該被告於本省宣佈戒嚴期間無故離職之犯情自臻明確應予酌情依法科處至該被告被訴與前開被告黃仰羲同由附匪陳祖亞介紹經福建匪台灣省工作委員會首要林滔派遣來台作間諜活動并接受旅費偽人民幣五十萬元部份經訊據該被告矢口否認此外亦查無其他積極事證且查該張元鎮果與被告黃仰羲同受匪之派遣則與該李里光均為同道為何該等來台後同居台北有二年左右之時間而相互間毫無工作上聯繫之事證自難僅憑該李里光一紙空言科令該被告負叛亂罪責惟查該被告於福州陷匪後留居匪區半年之久思想上難免受匪薰染應予交付感化以資考察糾正其期間另以命令定之又該被告被訴卅八年三月任前本省警備旅第二團第一營第二連連長時將埔里山林管理所贈送該連官兵木材五車售價四百萬元侵佔人已三百餘萬元部份經訊據該被告矢口否認并辯稱該款並非被告經手保管且已經該營前營長應人處理清楚公告週知有案云云經傳據該管營長應人到庭結證「該木柴價款是存特務長那裡他正在處理中並無入已意思不過未將他的處理辦法與計劃向士兵報告引起懷疑而已」又「他已將木柴價款用在一個傷兵的醫藥費上及全連加菜用了一部份經我又處理全連買運動衣尚無入己」各等語記明筆錄在卷足見該被告之辯解並非虛妄關於此部分犯罪事實不能證明應予依法諭知無罪\n據上論結應依戰時陸海空軍審判簡易規程第二條第一項但書第八條刑事訴訟法第二百九十一條前段第二百九十二條第二百九十三條第一項懲治叛亂條例第十條第四條第一項第七款第八條第一項第十二條戡亂時期檢肅匪諜條例第八條第一項第二款刑法第卅七條第二項陸海空軍刑法第九十三條第二款判決如主文\n本案經軍事檢察官晉傳棟蒞庭執行職務\n中　華　民　國　四　十　二　年　六　月　三　日\n台灣省保安司令部軍法合議庭\n審判長　左　協\n審判官　楊丕銘\n審判官　王名馴\n右正本證明與原本無異\n中　華　民　國　四　十　二　年　六　月　九　日\n書記官　陳道源\n"
}