{
    "id": "22692",
    "name": "陳哲東、陳哲",
    "gender": "男",
    "birth_h": "1925",
    "province": "安徽",
    "city": "太和縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "空軍第19防情分台上尉台長",
    "age": "30",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(42)審三字第101號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "端木棪",
    "d2_atty1": "馬心聲",
    "d2_attycat": "公設",
    "d2_main1": "誣告他人意圖以非法之方法顛覆政府而著手實行",
    "d2_per1": "陳淑雲",
    "d2_term": "有",
    "d2_termy": "15",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "7",
    "d2_dprivm": "0",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "10",
    "d2_law1s": "1",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "2",
    "d2_law2s": "1",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "王建國",
    "d2_j2": "周咸慶",
    "d2_j3": "王名馴",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "陳道源",
    "d2_y": "43",
    "d2_m": "2",
    "d2_d": "27",
    "d2_rejud": "無",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "43",
    "f_num": "(42)審三字第101號",
    "f_pa1": "端木棪",
    "f_atty1": "馬心聲",
    "f_attycat": "公設",
    "f_main1": "誣告他人意圖以非法之方法顛覆政府而著手實行",
    "f_per1": "陳淑雲",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "10",
    "f_law1s": "1",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "2",
    "f_law2s": "1",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑14年；有期徒刑2年共執行有期徒刑15年",
    "f_term": "有",
    "f_termy": "15",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "王建國",
    "f_j2": "周咸慶",
    "f_j3": "王名馴",
    "f_clk1": "陳道源",
    "f_y": "43",
    "f_m": "3",
    "f_d": "25",
    "f_txt": "【裁判字號】42，審三，0101\n【裁判日期】430227\n【裁判機關】台灣省保安司令部\n【受裁判者】陳哲東、陳淑雲\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　       (42)審三字第一○一號\n    公訴人　本部軍事檢察官\n被　告　陳哲東　（即陳哲）男　年三十歲　安徽太和縣人　住台北市　業空軍第十九防情分台上尉台長　在押\n　　　　陳淑雲　女　年十八歲（民國廿五年生）台中市人　無業　在押\n指定共同辯護人　本部公設辯護人　馬心聲\n右被告等因誣告匪諜案件經軍事檢察官提起公訴本部判決如左\n　　主文\n陳哲東誣告他人意圖以非法之方法顛覆政府而著手實行處有期徒刑十四年褫奪公權七年意圖姦淫和誘未滿二十歲之女子脫離家庭處有期徒刑二年應執行有期徒刑十五年褫奪公權七年\n陳淑雲共同誣告他人參加叛亂之組織處有期徒刑二年褫奪公權三年\n　　事實\n陳哲東係空軍第十九防情分台上尉台長四十一年十月與前充台中防空指揮部文年未滿十八歲之少女陳淑雲變愛棯知女父陳阿員在嘉義業醫籌開藥房未成曾因支持陳固競選議員回家有多人前來訪問有姊住金龜島兄捷文曾囑陳女將繕壞文稿檢閱字跡及陳女曾化名素英參加基督教會等情事四十二年二月十五日將陳女誘出在台北市樂群街賃屋同居甫半月陳阿員知悉大為震怒將陳女找回　加責罵失言不嫁陳哲東著家人嚴防陳女自是雖日間尚得出與陳哲東見面但夜間即不得在外與陳哲東私宿陳哲東情急之下險惡心生越三四日與陳女商量誣告陳阿員為匪事經陳女拒絕迨三月五日即來台北口頭向本部參謀長就陳女口中所悉有關陳阿員情形加以渲染畫蛇添足檢舉陳阿員為匪黨謂陳阿員在金龜島發展組織領導下分十組共約千餘人與本島有交通船隻往還回家時即召集多人在家開會銀行存款十餘萬元及所開藥房悉供匪用曾命陳女竊抄台中防空指揮部公文數十件將情報供給匪黨并謂陳女亦化名素英參加其組織同月十五日又向本部駐台中人員提供陳阿員之組織為「清嚴團」以圖陷害陳阿員達其與陳女私會及結婚目的更一再哄騙陳女檢舉其父為匪謂可救父救己可得獎金結婚又可藉機外出幽會等情陳女竟墮彀中遂於同月十九日及四月四五兩日先後三次帶同陳女以方式向本部駐台中人員提出自白書并為陳女撰擬自白書稿交其抄寫又代答問以檢舉陳阿員為參加匪黨組織事經本部查明報奉國防路令准由本部審辦經軍事檢察官偵查認該陳哲東陳淑雲同有誣告他人意圖以非法之方法顛覆政府而著手實行罪嫌提起公訴\n　　理由\n被告陳哲東檢舉陳阿員為匪黨集結千餘人建立　　并以資產金錢供給叛亂活動及教唆被告陳淑雲而又共同檢舉陳阿員參加匪黨組織之事實已據該被告等供認不諱互證屬實有被告陳哲東本年三月初向本部參謀長口頭報告筆錄一份及被告陳淑雲自白書三份附卷可憑雖被告陳哲東辯稱其檢舉陳阿員為匪係與被告陳淑雲同居期間在陳阿員發覺將被告陳淑雲找回責罵禁阻結婚之前及所有檢舉事實係根據被告陳淑雲所口述並非婚姻受阻因懷怨而虛構事實以圖陷害云云被告陳淑雲亦於審理中供稱所具自白書係誤信被告陳哲東之勸說而寫述家庭狀況為與空軍結婚之用並無陷害其父之意思云云但查被告等賃屋同居係本年二月十五日半月後即為女父陳阿員找回責罵禁阻自由結合等情已為被告陳淑雲所供認核與其父陳阿員所供相符並　本部駐台中人員查復屬實在卷而被告陳哲東向本部參謀長檢舉陳阿員為匪黨三月初五日亦為該被告陳哲東所供認是其檢舉行為在婚姻受阻之前目無疑義更據被告陳淑雲歷次供稱「我僅對陳哲東講過去年秋冬之間地方選舉議員我父親常不在家而在家時常有許多人來訪問並沒說集合開會的話」「我三哥陳捷文要我將在防空指揮部抄壞的公文帶回家中評閱字跡女壞並未說我父要我竊抄及藏在天花板上的話」「我只說我以陳素英的名字加入基督教並未說我父將我改名加入什麼組織及有千餘人分十組在金龜島活動與我父在員林開藥店有存款十萬元供匪活動費用的話」又供認「在我為我父找回家之前他（指被告陳哲東）未說過要檢舉我父為匪的話在為我父找回家三四日後他才對我講並且商量好幾次我都未答應直到三月十九日我才答應去台中組」「他對我說檢舉我父親為匪是救父救己可得獎金結婚又可藉機出來幽會」「所有自白書是陳哲東帶我到台中組他給我稿子照抄的」等語在卷核與被告陳哲東供認「我對陳淑雲說檢舉其父為匪可得獎金結婚又可乘機外出幽會」及本部駐台中人員查復「陳淑雲檢舉其父陳阿員為匪情事諸多問題均係陳哲東代答足證陳女檢舉其父係陳哲東主動」之情節均屬相符具見被告陳哲東因陳阿員不同意其與被告陳淑雲自由為婚由懷恨而捏造事實誣告陳阿員為匪又教唆被告陳淑雲而帶往本部駐台中人員處交稿抄寫自白書共同誣告陳阿員為匪以圖陷害之事實已證據明確殊非該被告等空言所可否認查被告陳哲東教唆被告陳淑雲誣告陳阿員為匪行為已為其共同誣告行為所吸收而共同誣告行為又係該被告前一誣告行為之繼續基於概括犯意之包括行為就其以前誣告陳阿員為匪黨集結千餘人以金龜島為基地又為匪黨剌探軍情及為叛徒供給金錢活動之情節應依誣告他人意圖以非法之方法顛覆政府而著手實行之罪論處惟念該被告情愛場中遭遇波哲因而誤蹈法網旦幸為政府察覺未及為害衡情尚可憫恕合予酌情減輕科處以示矜卹至被告陳哲東和誘被告陳淑雲在台中市樂群街賃屋同居姦淫之事實業據被告陳哲東歷次自白先後一致經質諸被告陳淑雲供明無訛該被告和誘未滿二十歲之女子脫離家庭意圖姦淫之犯行亦臻明確且查與前開誣告匪頸犯行之犯意各別應予分科併罰被告陳淑雲誣告其父為匪情節雖無可恕但核其內容僅謂其父參加非法組織尚無其他為匪工作情事應依誣告他人參加叛亂組織之罪論處又查該被告係民國廿五年十二月七日出生犯罪時尚未滿十八歲有台中市台南民字第四六五號之四國民身份證附卷可憑又於偵查中即行自白應予依法遞減科處以啟自新\n據上論結應依戒嚴法第八條第二項戰時陸海空軍審判簡易規程第二條第一項前段第八條刑事訴訟法第二百九十一條前段戡亂時期檢肅匪諜條例第十條第一項第三項懲治叛亂條例第二條第一項第五條刑法第二百四十條第三項第十一條前段第廿八條第十八條第二項第五十九條第卅七條第二項第五十一條第五款判決如主文\n本案經軍事檢察官端木棪蒞庭執行職務\n中　華　民　國　四　十　三　年　二　月　廿　五　日\n台灣省保安司令部軍法合議庭\n審判長　王建國\n審判官　周咸慶\n審判官　王名馴\n右正本證明與原本無異\n中　華　民　國　四　十　三　年　二　月　廿　七　日\n書記官　陳道源\n"
}