{
    "id": "22748",
    "name": "林崑西",
    "gender": "男",
    "province": "臺灣省",
    "city": "臺中市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "開設錦華糖果批發行",
    "age": "44",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(39)安澄字第3634號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "明知為不實之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾",
    "d2_per1": "許敏蘭",
    "d2_per2": "謝富",
    "d2_per3": "蔡寄天",
    "d2_per4": "陳克鳴",
    "d2_per5": "陳定中",
    "d2_per6": "馬雯鵑",
    "d2_per7": "楊克村",
    "d2_per8": "張世藩",
    "d2_per9": "李振芳",
    "d2_per10": "林青",
    "d2_per11": "鍾隆津",
    "d2_term": "有",
    "d2_termy": "3",
    "d2_termm": "0",
    "d2_law1": "刑法",
    "d2_law1a": "214",
    "d2_j1": "端木棪",
    "d2_jpos1": "審判官",
    "d2_clk1": "韓醴泉",
    "d2_y": "39",
    "d2_m": "12",
    "d2_d": "20",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "則副字第0314號",
    "d3_authority": "國防部",
    "d3_crime1": "未提及罪行",
    "d3_crime1cat": "未提及罪行",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "40",
    "d3_m": "3",
    "d3_d": "9",
    "d3_revrec": "同意",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num2": "暫無資料",
    "d4_authority": "總統（府）",
    "d4_crime1": "未提及罪行",
    "d4_crime1cat": "未提及罪行",
    "d4_j1": "劉士毅",
    "d4_jpos1": "總統府參軍長",
    "d4_y": "40",
    "d4_m": "3",
    "d4_d": "13",
    "d4_revrec": "同意",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "機秘(乙)第9941號",
    "d5_authority": "總統（府）",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "40",
    "d5_m": "3",
    "d5_d": "16",
    "d5_presw": "如擬",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(40)乾瑞字第40143號",
    "d6_authority": "總統（府）",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "俞濟時",
    "d6_jpos1": "總統府第二局局長",
    "d6_y": "40",
    "d6_m": "3",
    "d6_d": "17",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "則副字0419號",
    "d7_authority": "國防部",
    "d7_crime1": "未提及罪行",
    "d7_crime1cat": "未提及罪行",
    "d7_j1": "鄭介民",
    "d7_jpos1": "參謀次長",
    "d7_y": "40",
    "d7_m": "3",
    "d7_d": "30",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(39)安澄字第3634號",
    "d8_authority": "台灣省保安司令部",
    "d8_main1": "明知為不實之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾",
    "d8_per1": "蔡寄天",
    "d8_per2": "陳克鳴",
    "d8_per3": "陳定中",
    "d8_per4": "馬雯鵑",
    "d8_per5": "楊克村",
    "d8_per6": "張世藩",
    "d8_per7": "李振芳",
    "d8_per8": "林青",
    "d8_per9": "鍾隆津",
    "d8_term": "有",
    "d8_termy": "3",
    "d8_termm": "0",
    "d8_law1": "刑法",
    "d8_law1a": "214",
    "d8_j1": "端木棪",
    "d8_jpos1": "審判官",
    "d8_clk1": "韓醴泉",
    "d8_y": "40",
    "d8_m": "4",
    "d8_d": "27",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安澄字第3634號",
    "f_main1": "明知為不實之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾",
    "f_group": "歷年辦理匪案彙編：匪台灣省工作委員會",
    "f_per1": "蔡寄天",
    "f_per2": "陳克鳴",
    "f_per3": "陳定中",
    "f_per4": "馬雯鵑",
    "f_per5": "楊克村",
    "f_per6": "張世藩",
    "f_per7": "李振芳",
    "f_per8": "林青",
    "f_per9": "鍾隆津",
    "f_law1": "刑法",
    "f_law1a": "214",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "3",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "端木棪",
    "f_clk1": "韓醴泉",
    "f_y": "40",
    "f_m": "3",
    "f_d": "30",
    "f_txt": "【裁判字號】39，安澄，3634\n【裁判日期】393634\n【裁判機關】台灣省保安司令部\n【受裁判者】謝富、蔡寄天、陳克鳴、陳定中、馬雯鵑、楊克村、張世藩、李振芳、林青、林崑西、鍾隆津\n【類　　別】判決書\n【裁判全文】\n台灣省保安司令部判決書\t\t\t\t\t\t\t\t          (39)安澄字第３６３４號\n 被　告 許敏蘭　女　年二十五歲　安徽省桐城縣人　住台中市無業\n　　　　謝富（又名永春）男　年四十六歲台中市人　住台中市開設永豐雜貨行\n　　　　蔡寄天　男　年三十一歲　廣東省汕頭市人　住台中 台中省立女中教\n    員\n　　　　陳克鳴　男　年二十七歲　廣東省潮陽縣人　住台北市省立台北\n　　　　　　　　第二女中教員\n　　　　陳定中　男　年二十六歲　廣東省楬陽縣人　住台北市台灣糖業公司助\n　　　　　　　　理管理員\n　　　　馬雯鵑　女　年十六歲　　江蘇省吳縣人　　住台北市無業\n　　　　楊克村　男　年三十八歲　台北市人　　　　住台北業被\n　　　　　　　　服商\n　　　　張世藩　男　年二十九歲　廣東楬陽縣人　　住台北市\n　　　　　　　　台北市靜修女子中學教員\n　　　　李振芳　男　年四十七歲　台北市人　　　　住台北市開設生春葯房\n　　　　林　青　女　年二十六歲　廣東汕頭市人　　住台中 台中省立女子中\n　　　　　　　　學教員\n　　　　林崑西　男　年四十四歲　台中市人　　　　住台中市開設錦\n　　　　　　　　華糖果批發行\n　　　　鍾隆津　男　年二十九歲　江西省瑞金縣人　住台北市台灣省\n　　　　　　　　警務處秘書\n右列被告因犯叛亂罪一案經本部審判如左\n　　主文\n許敏蘭謝富共同意圖以非法之方法顛覆政府而著手實行各處死刑褫奪公權終生其財產除酌留其家屬必需之生活費外全部沒收\n蔡寄天參加叛亂之組織處有期徒刑十五年褫奪公權十年陳克鳴陳定中共同包庇叛徒各處有期徒刑十年褫奪公權五年其財產除酌留其家屬必需之生活費外全部沒收\n馬雯鵑參加叛亂之組織處有期徒刑七年褫奪公權五年\n楊克村張世藩李振方明知ˍ謀而縱容之者各處有期徒刑三年褫奪公權三年\n林青明知為匪諜而不告密檢舉處有期徒刑五年褫奪公權三年\n林崑西明知為不寔之事項而使公務員登載於職務上所掌之公文書足以生損害於公眾處有期徒刑三年\n鍾隆津　無罪\n　　事實\n許敏蘭於民國二十九年在安徽桐城參加朱毛匪幫初為後補黨員受訓後在匪區擔任民運工作進為正式黨員轉輾於蘇皖邊區在安徽定遠縣建立婦女會婦女自衛軍並領導支部佈置應變繼在蘇北塩城歷任支部書記ˍ發秘書領導鄉鎮試驗改造地方政權三十年夏參加華中受訓後在江蘇漣東縣任工作隊長宣傳科長建立游擊隊三十一年春任區委組織科長兼區工會秘書繼任該縣區委書記縣委秘書組織科長領導游擊民兵三十三年二月在江蘇塩阜匪黨校受訓任學習組長參加審查會工作同年五月充任漣東匪黨校大隊支隊書記及總支部委員抗戰勝利後任漣城市及江蘇响口市委書記並參加華中局群眾幹部大會三十五年經匪華中局派同台灣工作負責人蔡孝乾及其夫洪幼樵等由江北經十八海來台三十六年在台北領導支部組織充任書記同年秋在台南新豐國民學校充任教員藉以開展工作嗣因黨徒被捕不能充足於是年冬＿避上海至三十七年八月適洪又樵由香港到滬夫婦復先後來台匿居台中因病無何活動僅助乃夫抄寫整理文件及掩護等工作謝富三十六年五月由匪李舜兩介入匪幫為黨員原由匪徒林英傑領導後經林匪交由共黨省委洪幼樵（即劉志敬）直接領導聯絡洪匪組織台中工委會時原擬派謝富充任工委不果謝曾供給匪黨經費並繳納黨費台中太＿＿＿部負責人陳孟德者即謝富於去年十月介入匪幫加以教育而成之爪牙蔡寄天係台中省立女中教員與洪匪同鄉相識三十八年夏經洪匪批准加入匪幫繳交自傳在台中市宣誓為預備黨員同年十二月進為正式黨員由洪匪直接領導惟洪為避免暴露身份並未命其負擔組織任務陳克鳴陳定中與洪匪之弟洪淑樵同學經洪淑樵介與洪匪認識並明知洪係匪黨份子予以同情今年一月洪幼樵及其妻許敏蘭欲赴香港同住陳定中家候輪洪匪化名劉志敬由陳定中陳克鳴代為辦理出境手續適陳克鳴與台灣省警務處秘書鍾隆津前曾同事相識向鍾詢明出境應備手續後將洪匪夫婦之國民身份證商號證明書等件向警務處申請出境証囑鍾代為領取惟當時僅對鍾云係代友辦理出境手續而已鍾見其手續完妥合於規定乃帶至該處旅檢室登記並代領出境証馬雯鵑係匪蔡孝乾（陳純真）之妻娣年幼無依三十五年隨蔡妻馬惠玲由滬來台去年四月馬惠玲返回蘇州留與蔡孝乾居住台北因年齡未滿十八歲雖未正式加入匪幫寔已參加組織為蔡匪抄寫匪黨文件送達書信等工作楊克村係在迯匪徒楊克煌之弟三十五年經謝雪紅介紹與張匪志忠認識結交親密張匪曾利用其住所為與在迯匪徒謝雪紅楊克煌廖瑞發等聯絡及通信處所＿楊克村係同情共黨者且亦了解張志忠之思想去年冬張欲在楊處申報戶口楊恐被當局發覺加以拒絕張世藩於三十六年與斐林英傑相識當時林以經商為掩飾尚不知其為匪至今年二月林斐因台北無屋居住寄居張家曾將其共黨身份及原有工作使命向張告明並囑保守秘密至今年四月一去不來張世藩明知林為匪徒始終不告密檢舉李振芳與張志忠同為日本時代政治犯尤以張志忠係台共負責人曾同時被捕下獄關於張匪之政治思想李都了解光復後又合夥經商交誼頗篤張匪夫婦深知李雖非共黨因其不反對且同情共黨適可利用乃於去年四月向李借屋居住至破案時尚住其家林青係蔡寄天之妻亦在台中省立女中任教對於洪幼樵之來歷已知其詳曾表示欲加入匪幫洪匪等以其並無作用且有孩子多累未予允許洪匪夫婦常到女中宿舍與蔡寄天秘密聚談共黨情事林有聞知要求參與談話亦被拒絕係一同情匪黨者林崑西係開設錦華糖果行常到謝富處買貨曾遇洪匪幼樵經謝介紹相識因洪之住所離錦華行不遠常到該行購買糖果因此更熟去年十二月洪赴香港申請出境苦無証明由謝轉囑該行代為證明而洪匪知商人貪利乃以前往香港帶貨回台託林售賣並能順便於年間為該行採購貨物且無須先付款等語為誘騙林崑西以有利可圖乃代為虛偽証明洪係錦華行店員赴香港購貨者出具該行證明書為洪申請出境之用嗣經國防部保密局一併破獲將該許敏蘭謝富蔡寄天陳克鳴陳定中馬雯鵑楊克村張世藩李振芳林青林崑西及嫌疑犯鍾隆津等十二名解部審辦\n　　理由\n本件理由分述如後\n（一）\t許敏蘭謝富部分：查被告許敏蘭對於由民國二十九年在安徽桐城加入匪幫輾轉於蘇皖邊區歷在匪偽充任要＿＿三十五年一月經匪華中局派由江北來台三十六年在台北領導＿部組織充任書記嗣潜在台南新豐國民校任教秘密工作並協助其夫洪幼樵抄寫整理匪偽文件及掩護等工作被告謝富於三十六年五月由李匪舜兩介入匪幫與洪幼樵聯絡供給叛徒經費並有繳納黨費洪匪組織台中工委會原被派充工委不果及台中大肚鄉支部負責人陳孟德（業經判處死刑確定在案）即係該被告於去年十月所吸收加以教育而成之爪牙等事寔除被告謝富在本部有所狡辯外被告許敏蘭則已据其在國防部保密局暨本部訊問時將參加匪幫前後十年之經過情形歷供甚詳一致承認在＿即被告謝富所供當時係參加讀書會不知為匪偽組織及舊台幣十五萬元係借與李舜兩為病費並非供給匪黨使用陳孟德係介與洪幼樵接洽經商購貨事宜等語為辯解惟其為匪罪刑已有叛徒蔡孝乾洪幼樵陳孟德等之供述可証（見本部案卷第167-192頁）事寔至為明確堪以認定是被告許敏蘭謝富均係匪台灣省工委會主要份子其共同意圖以非法之方法顛覆政府而著手寔行罪跡昭彰均應處以極刑以昭炯戒\n（二）\t蔡寄天馬雯鵑部分：查被告蔡寄天於三十八年夏參加匪幫經洪幼樵批准在台中市宣誓為預備黨員同年十一月進為正式黨員由洪匪直接領導為洪為避免暴露身份並未命其負擔任務又被告馬雯鵑於三十五年隨匪蔡孝乾（陳純真）之妻馬惠玲來台其蔡匿居台北以年齡為滿十八歲雖未正式列入匪幫寔已參加組織為蔡匪抄寫文件送達書信等事寔已＿該被告等在國防部保密局供認不諱並有洪幼樵蔡孝乾在保密局之供述可証雖被告馬雯鵑堅不承認有參加匪幫組織情事惟核据蔡匪孝乾供稱：『他尚未正式加入黨的組織因他未滿十八歲』『她有時替我抄寫一些黨內文件亦曾替我送信給黨員季澐等語（見本部卷宗第167頁）是被告事寔上已參加組織工作僅形式上非正式而已該蔡寄天馬雯鵑均應以參加叛亂之組織罪論處惟查被告馬雯鵑寔齡尚未滿十八歲屬寔依法應減輕其刑』\n（三）\t陳克鳴陳定中部分：查被告陳克鳴陳定中於今年一月洪幼樵及其妻許敏蘭赴香港之際代為辦理申請出境手續及洪匪夫婦先住陳定中家候輪之事寔已据該被告等先後承認不＿＿据被告等供稱：當時僅知洪幼樵為商人因同鄉關係幫忙辦理出境手續確不知其夫婦為匪諜等語惟核据洪匪在保密局供稱：「陳定中陳克鳴二人曉得我姓洪是洪淑樵的的哥哥且曉得我是共產黨這無可掩飾的事寔」「祇是同情共黨而已」「這次辦理出境手續時他二才曉得我用劉志敬的化名」等語（見本部卷宗第172頁）足証該陳克鳴陳定中均明知洪幼樵等為匪諜而為其包庇無疑自應構成包庇匪諜予以依法論處\n（四）\t楊克村張世藩李鎮芳部分：查被告楊克村對於三十五年與張志忠（楊春霖）認識張匪曾利用其住宅為與在迯　徒謝雪紅楊克煌廖瑞葵等聯絡及通訊處所及張匪欲在其住所申報戶口恐被當局發覺加以拒絕被告張世藩對於三十六年與匪林英傑等（業經判處死刑確定在案）相識今年二月至四月間以其住宅借與林匪寄居被告李振芳與張志忠久相認譯後又合夥經商交誼頗篤去年四月至破案時止有以樓屋借與張匪夫婦居住等事寔已據該楊克村等前後一致供認不諱雖据該被告等均＿對於林英傑張志忠為匪情事均不知曉等語惟查被告楊克村係同情＿＿者且張匪利用其住所聯絡之謝雪紅楊克煌廖瑞發等均係台共份子此為楊所明知即張匪之思想楊亦了解此有張志忠暨被告自己之供述可証（見本部卷宗第123-173頁）又据另案林匪英傑供稱：「今年二月我因無處住宿遂去找張世藩他答應我搬到他家去住住了幾天我就把共黨的身份告訴他」（件另案林英傑供錄）即被告張世藩在保密局亦有同樣之供述並云「要我代他保守秘密」復据張志忠在保密局供稱：「李振芳不是黨員是一個同情者他對我的思想是了解的惟不知道我的組織關係」（見本部卷宗第174頁）即張匪之妻季澐（業經判處死刑確定在案）亦供李振芳與張志忠在日治時代都是政治犯同坐過監獄因李雖不是共黨以其不反對共黨所以敢在其家居住各等語足証被告楊克村張世藩李振芳均係明知張志忠林英傑等為匪諜竟以住宅借匪住居利用自應令負縱容匪諜罪責予以依法論處\n（五）\t林青部分：查被告林青對於洪幼樵許敏蘭及其夫蔡天寄等之匪情事据供知不清楚僅有發生懷疑否認有向洪等要求加入匪幫及要求參與聚談均被拒絕等情事惟核据洪幼樵在保密局供稱：「林青要求入黨我以她沒有作用而且孩子多沒有批准她現在還不是黨員祇能算是同情者蔡夫婦曉得我的來歷及真姓名等項」（見本部卷宗169頁）又該被告在保密局供稱：洪匪等常到台中省立女中宿舍密談聽他們談到共產黨的事曾要求參加談話並曾向許敏蘭要求參加共黨均遭拒絕等語可見該被告明知洪幼樵許敏蘭均係匪諜竟不向治安機關告密檢舉自應令負罪責依法科處\n（六）\t林崑西部分：查被告林崑西於去年十二月有以其所開設之錦華行名義虛偽證明洪幼樵係該行店員赴香港購貨出具該行証明書為洪匪申請出境之事寔已据該被告承認不諱惟据供稱當時確不知劉志敬（即洪幼樵）為匪諜不過常到該行購買糖果彼此相熟而已劉云前往香港帶貨回合託伊售賣並能於年關為該行順便採購貨物且無須先付款伊因貪利信以為真致為為其出具証明等語又稱証明書內並無填載「攜眷許敏蘭」等字樣憶係當時劉志敬另用空白乙紙其中僅填寫該行店號住址及營業牌照號碼等項命伊加蓋印章据云係預備有臨時不妥之處再行填寫之用而附案之該行証明書即係劉志敬於空白紙內自行填寫者等情此點核與劉匪在保密局所供情形相符（見本部卷宗第171頁）又据劉匪供稱：謝富呌我找林崑西出証明書我怕林不答應後來先用謝富打電話通知林崑西代為証明」「我並無對他表露我是共產黨」等語（見本部卷宗第171頁）足証被告完全因商人貪利致被騙誘利用尚非明知匪諜而為包庇惟查本省政府准許旅客出境係由旅客之申請並提出確寔之身分証明而為准否出境之根据該被告以虛偽之內容偽証身份致使辦理是項出境文書之人員為不寔之登載自應構成明知為不寔之事項而使公務員登載於職務上所掌之文書足以生損害於公眾之罪應予依法論科\n（七）\t鍾津隆部分：訊据被告鍾津隆供稱：今年一月因舊同事陳克鳴向伊查旅客出境手續當時陳僅云代其友辦理嗣陳攜來劉志敬夫婦之身分証及＿。\n其到警務處旅檢室自行登記又多受＿其手續＿＿＿切＿以為劉係＿人並不知其為匪等情核與陳克鳴等所供情形相符查被告係現任警務處秘書朋友間詢問旅客出境手續託領出境証之事亦為人情之常尚不能証明該被告有與匪勾結及包庇匪諜情事自難令負刑責應予諭知無罪\n基上論結合依修正懲治叛亂條例第二條第一項第四條第一項第七款第五條第八條第十條戰亂時期檢肅匪諜條例第九條刑法第一百條第一項第二百十四條第二十八條第三十七條第一兩項第十八條第二項第六十五條第二項第六十六條前斷修正戒嚴法第八條第一項第五款刑事訴訟法第二百九十一條前段第二百九十三條第一項判決如主文。\n中　華　民　國　三　十　九　年　十　一　月　十　四　日\n台灣省保安司令部軍法處\n審判長　端木棪\n右正本證明與原本無異\n中　華　民　國　三　十　九　年　二　月　二　十　日\n書記官　韓醴泉"
}