{
    "id": "22914",
    "name": "張勁存",
    "gender": "男",
    "birth_h": "1908",
    "province": "福建",
    "city": "雲霄縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "閩南華橋水產股份有限公司高雄辦事處經理",
    "age": "48",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第0812號",
    "f_pa1": "蕭與規",
    "f_atty1": "劉達",
    "f_attycat": "公設",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "王名馴",
    "f_clk1": "杜蔭桐",
    "f_txt": "【裁判字號】41，安潔，0026\n【裁判日期】410308\n【裁判機關】台灣省保安司令部\n【受裁判者】張勁存\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (41)安潔字第○八一二號\n    公訴人　本部軍事檢察官\n被　告　張勁存　男　年四十八歲　福建雲霄人　住高雄市　業閩南華僑水產股份有限公司高雄辦事處經理\n指定辯護人　本部公設辯護人　劉　達\n右被告因違反檢肅匪諜案件經軍事檢察官提起公訴本部判決如左\n　　主文\n張勁存無罪\n　　理由\n被告張勁存係閩南華僑水產股份有限公司高雄辦事處總經理因明知該公司滯留大陸之董事長張時攀別名奮生投匪未向政府告密檢舉及未遵照行政院三十九年九月二十二日令頒淪陷區工商企業總機構在台灣原設分支機構管理辦法辦理變更登記亦未聲明脫離公司關係經台灣省警務處據報飭由高雄市警察局於同年十二月十九日捕案解由本部軍事檢察官偵查除對滯留大陸之該公司董事長張時攀以犯有懲治叛亂條例第二條第一項之罪嫌訴請沒收其在台財產外并以被告張勁存有戡亂時期檢肅匪諜條例第九條第十三條各罪嫌提起公訴查被告張勁存對於其服務之閩南華僑水產股份有限公司董事長張時攀投匪未為告密檢舉及對該張時攀所有股金亦未遵照行政院命令辦理變更登記等情雖已迭據供認不諱惟據供稱：該張時攀留在大陸迄未來台故未為告密檢舉又淪陷區工商企業總機構在台灣原設分支機構管理辦法係行政院九月底頒佈其有效報請變更登記之期間應至同年十二月底奈於同年十二月十九日即遭捕案致未能依限完成該項手續並無故隱匪產等語以為辯解按檢肅匪諜條例限令人民舉發匪諜之規定其意旨無非在貫澈政府裁制匪諜之職權既犯罪人在政府現實統治權範圍之外即令舉發亦不足以達成政府裁判處罰之目的人民當無必負舉發之義務換言之即明知匪諜滯留大陸而未為告密檢舉亦不構成該條之罪被告之辯解尚難謂無理由依法應認其行為不罰至被訴隱匿匪產部份經查該被告張勁存並無積極隱匿該公司投匪董事長張時攀股金之行為且該被告係在行政院公佈淪陷區工商企業總機構在台灣原設分支機構管理辦法第四條規定重行登記三個月限期內被捕則該被告張勁存雖未為同辦法第五條第六條規定之個項登記但並不能證明其於限期內終將不為該項登記事項自亦不能認定該被告張勁存有隱匿匪產及故違政府對於公司行號設立合併變更目的等命令之消極行為而構成犯罪此外亦無其他不法事證足以認定該被告張勁存有犯罪行為依法應予諭知無罪至滯留大陸之張時攀雖據本部保安處查報謂已投匪但據國防部保密局四十一年二月二十一日觀新字第二二七七號代電復稱無法查明其具體罪行在卷其他亦無足以認定觸犯懲治叛亂條例第八條第一項之確實事證應俟緝案另結至該公司滯留匪區股東應佔股金及其財產應另依法令查明凍結合併敘明\n據上論結應依刑事訴訟法第二百九十三條第一項判決如主文\n本案經軍事檢察官蕭與規蒞庭執行職務。\n中　華　民　國　四　十　一　年　三　月　三　日\n台灣省保安司令部軍法處\n審判官　王名馴\n右正本證明與原本無異\n中　華　民　國　四　十　一　年　三　月　八　日\n書記官　杜蔭桐"
}