{
    "id": "22932",
    "name": "翟倉陸",
    "gender": "男",
    "birth_h": "1902",
    "province": "河南",
    "city": "登封縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "中華書局副經理",
    "age": "48",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(39)安潔字第1419號",
    "d2_authority": "台灣省保安司令部",
    "d2_main1": "無罪",
    "d2_per1": "龐欣庭",
    "d2_per2": "范効純",
    "d2_per3": "許達年",
    "d2_penalty": "無",
    "d2_j1": "邵彬如",
    "d2_jpos1": "審判官",
    "d2_clk1": "洪諒盛",
    "d2_y": "39",
    "d2_m": "7",
    "d2_d": "2",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "勁助字513號",
    "d3_authority": "國防部",
    "d3_penalty": "無",
    "d3_j1": "郭寄嶠",
    "d3_jpos1": "副參謀總長(執行官)",
    "d3_y": "39",
    "d3_m": "7",
    "d3_d": "22",
    "d3_revrec": "同意",
    "d4_doc": "判決書",
    "d4_num1": "(39)安潔字第1419號",
    "d4_authority": "台灣省保安司令部",
    "d4_main1": "無罪",
    "d4_per1": "龐欣庭",
    "d4_per2": "范効純",
    "d4_per3": "許達年",
    "d4_penalty": "無",
    "d4_j1": "邵彬如",
    "d4_jpos1": "審判官",
    "d4_clk1": "洪諒盛",
    "d4_y": "39",
    "d4_m": "7",
    "d4_d": "22",
    "d4_rejud": "無",
    "d4_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "39",
    "f_num": "(39)安潔字第1419號",
    "f_main1": "無罪",
    "f_per1": "龐欣庭",
    "f_per2": "范効純",
    "f_per3": "許達年",
    "f_penaltytxt": "交保開釋",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "邵彬如",
    "f_clk1": "洪諒盛",
    "f_y": "39",
    "f_m": "7",
    "f_d": "22",
    "f_txt": "【裁判字號】39，安潔，1419\n【裁判日期】390700\n【裁判機關】台灣省保安司令部\n【受裁判者】龎欣庭、翟倉陸、范效純、許達年\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決\t\t\t\t\t\t         　 （３９）安潔字第１４１９號\n　　判決正本\n    被　告　　\n龎欣庭　即馨亭又名桂馥  男年三十五歲  河南洛陽人  住台北市重慶南路中華書局 業河南省參議員\n翟倉陸　男四八歲  河南登封人  住台北市重慶南路中華書局  業副經理\n范效純　男年五十二歲  河南新蔡人  住宜蘭  業台中女子中學訓導主任\n許達年　男年四六歲  浙江嘉興人  住重慶南路中華書局  業經理　　　　　　　　　　　　   \n被告等因犯叛乱案件本部判決如左\n　　主文\n龎欣庭意啚以非法方法顛覆政府而已着手实行處有期徒刑七年褫奪公權五年\n許達年為叛徒供給金錢處有期徒刑十五年褫奪公權十年\n翟倉陸范效純均無罪\n　　事實\n被告龎欣庭（即馨亭又名桂馥）係洛陽縣党部書記長旋當選為河南省參議員與該省參議會議長劉積學河南省党部民國日報社長趙培五過從甚密卅八年九月二日劉積學以省參議會議長名義拍發艷電反抗政府誣衊領袖要求總統引退以謝國人於同月廿四五日該被告龎欣庭夥同趙培五張了且李靜並\n中道一等五人代表河南省主席張軫及劉積學在信陽以北鄭州以南某地共匪刘伯誠代表接洽局部和平以匪亦要求先行撤退駐馬店　軍為談判條件並須向上級請示為辞以致來果嗣以大陸淪陷被告居留蘇洲上海一帶迨本年元月五日由沪來台忍於四月間私欲返沪並据密报以其行動詭祕張軫叛變由其中奔走接洽等情當將　案復以被告居住翟倉陸不無包藏匪徒嫌疑被告范效純原係張軫重要幹部參預机密有年張軫叛國當亦從中　　進行之共犯一併帶案再查被告許達年係中華書局台灣分局經理自上海淪陷後該局即於去年八月卅日在台北設立縂管理處統轄該局各地分支店場處理一切行政業務該被告初猶觀望旋即接受偽董事長吳叔同之命先後於卅八年十月八日十月十五日攜送香港美金七千二百五十元及本年一月二日匯去港幣四萬九千元至五月廿五日　交王仲山台幣一萬元並向該偽局辦理會計报核及與陷區各地分局轉帳茲經查獲以資匪嫌奉行政院秘書長通知交辦到部併予判決\n　　理由\n茲將理由分述如左：\n（一）龎欣庭部分：被告龎欣庭供認與張軫並無私交該河南省參議會柏發艷電時亦不在場至省參議\n會徇河南南五縣參議會請求於三十七年農歷年底要求匪軍停战以渡年節雖與趙培五等被推為代表赴駐馬店後中途称病歸來於卅七年農曆十二月廿四五日由趙前往接洽且匪方　听命上級為辞致無結果最近由台去沪实擬接眷來台並販運在沪被匪棄置之部定教科書本以維生計各等語查被告身為國民党員竟敢勾結設機份子反抗戡乱決策意圖局部和平充任和談代表不僅被告自白無异並經齐惠吾到庭供證該被告因辦理入境證延未核發経向警務處查詢原因得悉當局対其行動懷疑時被告公開自認曾充代表由於劉積學張軫王友梅趙培五等慫恿等語核與密报所称均相符合雖該被告辯於到達駐馬店後称病先歸僅趙獨往圖託空言當難憑信足見被告意啚破壞國体並以非法之方法顛覆政府而着手實行之事實以堪認定罪證已臻明確自應依法論科惟當時逞惩治叛乱條例尚未公佈依照裁判应適用最有利於行為人之法律之規定爰依刑法內乱罪處断在查密报據所称反対征兵征糧既係該省省參議会之議決案縱使属实已非被告個人意思當難使負刑責至被告來台不久茲復去沪確為接眷販書業經楊蔚證明属实並提出配購書籍名單可稽且無其他為匪工作之具体事实均應予以免議且被告查無財產故不諭　沒收\n（二）許達年部分：訊据被告許達年虽否認供給叛徒金錢並謂匯款香港及劉付王仲山台幣均係台局\n應付貨款並由駐港辦事處轉报實非資匪等語該局自去年八月三十日成立台灣縂管理處以來迭経通告各分支局處　店其賬册报表及事務業　会計各類文件均應寄交該縂管理處而被告不照辦並向上海偽縂管理處繼續行文轉賬有存案自卅八年九月至本月五月往來帳清單可稽並經調查帳目計卅八年十月八日由被告親自攜港美金七百五十元及同年十月十五日託央航郭居帶去美金六千五百元及本年一月十二日託台灣銀行匯出港幣四萬九千元虽据弁称係交駐港辦事處為付貸款之用惟查駐港辦事處已非該局合法承轉机構（見該總管理處（３８）台搃文字第十五號函稿）且分局所需印製費用該局李搃經理另有專欵存儲港廠亦無匯解之必要均經該搃管理處處長戴益園到案證明況獲案駐港辦事處本年二月廿一日港台字地七號公函「承示該款除劃鄭子展　生一萬元外其餘轉搃處作　元次解欸自當照辦」所称搃處係指上海偽搃處而言亦経該局會計主任姚紹之供證無　至本年五月廿五日付王仲山台幣一萬元以偽董事吳權同名義命付並收台局之賬亦有來信存案可稽查上海中華書局於淪陷後即為叛徒盤踞直接听命匪方該局留沪董事如王志華舒新城等亦均充任偽職位董事長吳叔同原於抗战　戰勝利後以漢奸嫌疑避居香港茲復汗顏事故去年八月間利用英籍領事證明竟將該局在港資金凍結（可參照授權書）阻止台灣搃管理處合法運用窺其用心非惟為匪偽文化机構並進而為其財經活動當無疑義該被告竟先後劃款茲經查明除少數為台局職員贍家劃款外餘為供給叛徒罪證明確自應依法論科經查被告以薪水度日並無財產毋庸為沒收之諭知其餘附逆股東及其財產另案處理併予說明\n（三）翟倉陸等部份：据报被告翟倉陸行對詭祕匪嫌龎欣庭寄居其家並常相偕出遊及被告范效純追\n隨張軫多年張叛變時由其策劃進行從事局部和平各等情茲於審理中訊据翟倉陸供稱自卅六年起始予龎欣庭相識因十區專員王如璞違法瀆職包辦選舉等経龎舉發屢請前河南省主席劉茂　撤職未果改向中央控告該主席貪污無能其間曾為奔走以致懷恨遭忌此次龎欣庭來台暫留居住全係私誼並就觀察所得該龎某尚無不法情事且本人以過去曾充偵訊異党工作早有血債關係迄今未改變反共意志至張軫叛國　已來台及龎充和談代表亦非所知等語被告范效純供称與張軫為近同鄉自幼相識嗣後歷任一○二師軍法官南陽等縣縣長新蔡行署政務處長府參議兼边區党政委員第五綏靖區政務處長兼軍法處長秘書長及河南省府委員等職三十七年東刘積學響應和平運動本人实未為之策劃進行且於張叛變後華中白長官曾託人欲　化裝往勸張軫歸來唯恐不見容於當地左傾份子以致未敢前往迨趙子　代理河南省主席曾往來於廣州衡陽桂林重慶等地為省府料理善後終乃攜眷來台茲以生活驅使任教度日平日言行義無背叛党國之處各等語查被告翟倉陸尚無叛乱罪行及其他不法情事業経傳訊阮尚志楊蔚孔令誠齊惠吾等一致到案結證無异此外亦與足資認定之事證即龎新庭寄宿一節既係友誼關係暫留居住対其曾充和談代表且非事前明知況龐在台期內亦不能證明有為匪工作之事寔顕與包藏叛徒之情節有間被告范效純追隨張軫多年關係密切固為事实惟於叛變之際該被告是否參預策劃尚乏積極證明經傳訊孔令誠斉惠吾等均未能為犯罪事實之指證再就被告既非負有防止之義務自不能以作為犯論罪尤難以猜測臆度之詞故入人罪該被告翟倉陸范效純均應諭知無罪\n基上論結合依戒嚴法第八條第一項第一欵第二項刑法第一○○條第一項第二條第一項但書第三十七條第二項惩治叛亂條例第四條第一項第六欵第十條後段第十二條刑法訴訟法第二百九十一條前段第二百九十三條第一項判決如主文\n中　華　民　國　三十九　年　七　月　二　日\n台灣省保安司令部軍法處\n審判官　邵彬如\n右正本證明與原本無異\n書記官　洪諒盛　　　　　　　　　　　　　　　\n中　華　民　國　三十九　年　七　　月　　日"
}