{
    "id": "22954",
    "name": "徐春泰",
    "gender": "男",
    "birth_h": "1941",
    "province": "福建",
    "city": "浦田縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "無",
    "age": "23",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(52)警審特字第24號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "廖佩德",
    "d2_atty1": "張玉芳",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_main2": "無故不就指定地點",
    "d2_main3": "意圖為自己不法之所有而侵占對於公務上所持有之物",
    "d2_main4": "故意陷害誣告他人預備以非法之方法顛覆政府",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "4",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "2",
    "d2_law2s": "3",
    "d2_law3": "檢肅匪諜條例",
    "d2_law3a": "10",
    "d2_law3s": "1",
    "d2_law4": "檢肅匪諜條例",
    "d2_law4a": "10",
    "d2_law4s": "3",
    "d2_law5": "陸海空軍刑法",
    "d2_law5a": "93",
    "d2_law5s": "0",
    "d2_law5i": "3",
    "d2_law6": "刑法",
    "d2_law6a": "169",
    "d2_law6s": "1",
    "d2_law7": "刑法",
    "d2_law7a": "211",
    "d2_law8": "刑法",
    "d2_law8a": "216",
    "d2_law9": "刑法",
    "d2_law9a": "219",
    "d2_law10": "刑法",
    "d2_law10a": "336",
    "d2_law10s": "1",
    "d2_law11": "刑法",
    "d2_law11a": "59",
    "d2_law12": "刑法",
    "d2_law12a": "55",
    "d2_law13": "戰時軍律",
    "d2_law13a": "9",
    "d2_law13s": "1",
    "d2_law13i": "1",
    "d2_j1": "蔡慕陶",
    "d2_j2": "趙華通",
    "d2_j3": "成鼎",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "52",
    "d2_m": "9",
    "d2_d": "23",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "52",
    "f_num": "(52)警審特字第0024號",
    "f_pa1": "廖佩德",
    "f_atty1": "張玉芳",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_main2": "無故不就指定地點",
    "f_main3": "意圖為自己不法之所有而侵占對於公務上所持有之物",
    "f_main4": "故意陷害誣告他人預備以非法之方法顛覆政府",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "2",
    "f_law2s": "3",
    "f_law3": "檢肅匪諜條例",
    "f_law3a": "10",
    "f_law3s": "1",
    "f_law4": "檢肅匪諜條例",
    "f_law4a": "10",
    "f_law4s": "3",
    "f_law5": "陸海空軍刑法",
    "f_law5a": "93",
    "f_law5s": "0",
    "f_law5i": "3",
    "f_law6": "刑法",
    "f_law6a": "169",
    "f_law6s": "1",
    "f_law7": "刑法",
    "f_law7a": "211",
    "f_law8": "刑法",
    "f_law8a": "216",
    "f_law9": "刑法",
    "f_law9a": "219",
    "f_law10": "刑法",
    "f_law10a": "336",
    "f_law10s": "1",
    "f_law11": "刑法",
    "f_law11a": "59",
    "f_law12": "刑法",
    "f_law12a": "55",
    "f_law13": "戰時軍律",
    "f_law13a": "9",
    "f_law13s": "1",
    "f_law13i": "1",
    "f_penaltytxt": "有期徒刑12年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "蔡慕陶",
    "f_j2": "趙華通",
    "f_j3": "成鼎",
    "f_clk1": "楊永祥",
    "f_y": "52",
    "f_m": "9",
    "f_d": "23",
    "f_txt": "【裁判字號】52，警審特，0024\n【裁判日期】520923\n【裁判機關】台灣省警備司令部\n【受裁判者】徐春泰\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (52)警審特字第二十四號\n    公訴人　本部軍事檢察官\n被　告　徐春泰　（又名林生永、林生勇）男　年二十三歲　福建蒲田人　旅居泰國在台無住所無業在押\n指定辯護人　本部公設辯護人　張玉芳\n右被告因叛亂等案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n徐春泰參加叛亂之組織處有期徒刑五年褫奪公權四年，無故不就指定地點處有期徒刑十年，意圖為自己不法之所有而侵占對於公務上所持有之物處有期徒刑二年，故意陷害誣告他人預備以非法之方法顛覆政府處有期徒刑五年褫奪公權二年，定執行有期徒刑十二年褫奪公權四年。\n偽造陳家梅之私函及署押均沒收之。\n　　事實\n徐春泰原名林生永，又名林生勇，自幼旅居泰國，於民國三十九年間在泰國那文鎮，被共匪份子陳圃吸收參加馬來亞共產黨之「五愛組」當選為小組長，四十五年十一月在泰國勿洞經匪幹李德　介紹充「馬來亞人民民主解放軍」幹事，負責宣傳及征收月捐等工作，至四十七年春因病離該解放軍，四十八年五月具結參加我八○五四情報單位，受訓完畢後，經政府正式核委為乙種情報員，派赴汕頭工作，並發給旅費美金三百三十元，該徐春泰不遵命赴指定地點工作，所領旅費亦私自化費淨盡，嗣即在泰屢行不法，無法立足，遂於五十一年十一月間謁我駐泰大使館王秘書，詭稱係馬共情報員，可來台破獲共匪潛台穩報機關，並指台灣省立台北市第二女中學僑生陳家梅為匪諜，於同年月廿一日來台，旋偽造陳家梅為匪工作報告一件，囑不知情之僑生陳德寶謄寫一份，交我治安人員，以為證據圖飾其偽，案經查明，移送軍事檢察官偵查起訴。\n　　理由\n訊據被告徐春泰對於民國三十九年間在泰國那文鎮經陳圃吸收參加馬來亞共產黨之「五愛組」，並選為小組長，四十五年十一月在泰國勿洞經其表兄即匪幹李德　介紹充「馬來亞人民民主解放軍」幹事，負責宣傳及征收月捐等工作，至四十七年春因病離開，四十八年五月參加我八○五四情報單位，受訓完畢後，被核委為乙種情報員，派赴汕頭工作，未曾前往，所領旅費美金三百三十元亦已化用無餘，五十一年十一月謁我駐泰大使館王秘書，詭稱係馬共情報員，可來台破獲共匪潛台情報機關，並指台灣省立台北市第二女子中學僑生陳家梅為匪諜，同月廿一日來台後，曾偽造陳家梅為匪工報告一件，囑不知情之僑生陳德寶謄寫一份，交我治安人員等事實，均坦承無隱，核與本部保安處調查及軍事檢察官偵查結果相符合，並有被告偽造陳家梅為匪工作報告附卷為證，事證至為明確，雖據被告辯稱：「參加馬來亞共產黨組織，已在參加八○五四單位工作時表白參加八○五四軍位後，雖曾奉派赴汕頭工作，但據負責人李鵬秀告訴我，將由政府負責送往香港，但政府沒有辦法送去，並非我不去」等語，辯護意旨亦以「被告參加馬來亞共產黨「五愛組」之事實，係其在犯罪未發覺前所自動表白，應屬自首，請免除其刑予以感化處分，被告雖經國防部派為情報員，但尚未奉核准存記，經國防部特種軍事情報室五十二年四月廿六日（５２）忠嵩字第三二三九號函查明，自尚無軍人身份，其未就指定地點，不能以戰時軍律之罪相繩，所領旅費未繳還，亦不構成公務侵占罪責，又被告指陳家梅為匪諜，目的在圖獲准來台，無誣告他人之故意，且陳家梅非匪諜，亦係由於被告之主動陳述，請依自首之例辦理」云云，第卷查國防部特種軍事情報室（５２）忠嵩字第三二三九號致本部函全文云：「查本室吸收之大陸工作幹部，經派遣進入匪區，即報請參謀總長核准存記後，乃具有軍人身份，該徐春泰一員，前於本室吸收及發給經費後，未遵命進入工作地區，且迭次行騙，致無法辦理「存記」，此項人員之身份，雖至目前，上級尚無統一解釋，但該員已受命為本室諜報工作人員領取派遣經費均屬事實，仍請依法律決定為宜。」已非謂其無軍人身份，且查被告於四十八年五月二十日志願具結入國軍服務，同年六月卅日被派為乙種情報員，同年十月七日領得旅費美金三百三十元，有該被告志願切結書，派令及旅費領據（見國防部特種軍事情報室所送資料）可稽，被告志願編入國軍服特種勤務，且已授有軍職，依軍事審判法第三條第四款，視同具有軍人身份。其在服役期間犯罪，自應適用軍刑法辦理。被告奉派赴汕頭地區之工作計劃，復經本部函准國防部特種軍事情報室五十二年七月廿日（５２）忠嵩字第三四四六號函稱：「徐春泰經八○五四站吸收賦予任務及訓練時所提工作計劃，係該站與徐員當面商定者，四十八年十月七日其親筆填寫工作人員出發總檢查第二項第四款載明，「我利用泰國共產黨關係渝渡」及八○五四站四十八年十月十一日谷字三四四號函以該徐春泰結訓辦理宣誓總檢等手續後，偽裝田奉南來曼谷投入匪方組織，請其辦理偷渡，據該員十月九日稱，匪方將送彼至香港匪方某組織保送入境等語，並附送被告所填工作人員出發總檢查表到部，經提示被告辨認無訛，可見被告受命赴大陸執行工作係自願自行偷渡離泰進入匪竊據地區。是被告所稱由政府負責送至香港進入工作地區，顯屬設詞諉卸責任，被告如欲來台，方法甚多，固不必假藉檢舉他人為匪諜作手段，被告明知匪諜為政府所不容，設有治罪條例，竟以陳家梅素為匪諜，偽造陳家梅為匪工作報告書其有誣害他人之故意，至為顯然，至被告於參加八○五四站工作之時，曾將參加馬來亞共產黨「五愛組」之事向該站表白，雖屬實在，但其充「馬來亞人民民主解放軍」幹事部份，仍予隱瞞，有其所撰自傳及外勤人員調查表附卷可稽，並准該特種軍事情報室五十二年七月廿六日（５２）忠嵩字第三四五八號函查復實在，自難認為自首，其在本部保安處調查時，雖曾將參加「馬來亞人民民主解放軍」及陳家梅並非匪諜之情形供出，係犯罪被發覺後之自白，與犯罪發覺前主動投告而接受裁判之情形不同，亦難認係自首，綜上所論，被告之辯解及其辯護意旨均無可採，按馬來亞共產黨「五愛組」及馬來亞「人民民主解放軍」均屬叛亂之組織，被告徐春泰先後於民國三十九年及四十五年十一月，分別參加各該組織，未據聲明脫離，亦無自首，及其他事實證明其確已脫離。依司法院大法官會議決議釋字第六十八號解釋，其參加叛亂組織之行為仍在繼續狀態中，又其所參加者雖係外國共產黨組織，但共產黨無國界，國人參加外國共產黨者，仍應以參加叛亂之組織罪論有行政院台四十二德字第六六八二號令釋示有案，自無解其犯罪之成立。其先後參加兩個組織，名稱不一，仍係一個叛亂團體，應以參加叛亂之組織一罪論，又查被告為國防部任命情報人員，派赴汕頭地區工作，而無故不赴指定地點，係觸犯無故不就指定地點及無故離役過六日二罪，其一行為而觸犯兩個罪名，應從一重依無故不就指定地點罪論斷。逃亡部分，雖未經起訴，但依犯罪事實一部起訴效力及於全部之規定，應併審判之，所領旅費美金三百三十元，（按起訴書認為五百六十八元，經核附卷領據，內有薪俸一百九十八元，待命費四十元屬於被告所應領，應不予併計。）於未赴指定地點時，應予繳還，乃私自處分化用，應構成公務侵占罪，該部分之犯罪，雖在中華民國領域外，依刑法第六條第四款，仍應適用同法處罰。其所犯公務侵占部分及無故不就指定地點部分，係匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條規定，應併由本部審判之，至僑生陳家梅並非匪諜，業經本查明，被告以誣告之意思，指陳家梅為匪黨潛台之情報人員，係觸犯故意誣告陷害他人預備以非法之方法顛覆政府罪，其偽造陳家梅工作報告，並將之交我治安人員，以為證據，又觸犯偽造私文書及行使偽造私文書罪，與意圖他人受刑事處分而偽造並使用偽造之證據罪，其中低度之偽造私文書行為，為高度之行使行為所吸收，應依行使偽造私文書罪論，其偽造證據行為，亦為使用證據行為吸收，應以使用偽造證據罪論，而其行使偽造私文書與使用偽造證據罪，係一行為觸犯數個罪名，應從一重依使用偽造證據罪處斷，惟該使用偽造證據罪為戡亂時期檢肅匪諜條例所定陷害誣告罪之構成部分行為，應依故意陷害誣告他人為匪諜罪論處，綜核被告所犯，參加叛亂組織，無故不就指定地點，公務侵占及誣告匪諜四罪，犯意各別，應予分論併罰，被告參加叛亂組織時，年幼識淺尚堪憫恕，誣告匪諜部分於案發後即行自白，爰就各該部分減輕其刑，並各褫奪公權，其餘部分則酌情科刑，並另定其執行刑期，偽造陳家梅署押依法沒收，及偽造之報告，係供犯罪用之物，且為被告所有亦應依法沒收。\n據上論結，應依軍事審判法第一百七十三條前段，戒嚴法第八條第二項，台灣省戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法第二條第二款，懲治叛亂條例第五條，第二條第三項，戰時軍律第九條第一項第一款，戡亂時期檢肅匪諜條例第十條第一項，第三項，陸海空軍刑法第九十三條第三款，第十五條，刑法第一百六十九條第一項，第二百十一條，第二百十六條，第二百十九條，第三百三十六條第一項，第五十九條，第五十五條，第五十一條第五款，第八款，第三十七條第二\n本案經軍事檢察官廖佩德蒞庭執行職務。\n中　華　民　國　五　十　二　年　八　月　十　六　日\n台灣警備總司令部普通審判庭\n審判長　蔡慕陶\n審判官　趙華通\n審判官　成　鼎\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　楊永祥\n中　華　民　國　五　十　二　年　九　月　廿　三　日\n"
}