{
    "id": "22960",
    "name": "潘買",
    "gender": "男",
    "birth_h": "1921",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "31",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第1307號",
    "f_pa1": "端木棪",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "無罪",
    "f_j1": "甘勵行",
    "f_txt": "【裁判字號】41，安潔，1307\n【裁判日期】410520\n【裁判機關】台灣省保安司令部\n【受裁判者】潘買\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (41)安潔字第一三○七號\n    公訴人　本部軍事檢察官\n被　告　潘  買　男　年卅二歲　台北縣人　業工\n指定辯護人　本部公設辯護人　張元傑\n右被告因叛亂嫌疑等案件經軍事檢察官提起公訴本部判決如左\n　　主文\n潘買被訴叛亂部份無罪其餘部份之公訴不受理\n　　理由\n被告潘買原為台北縣文山區石錠鄉人會有何波者於卅九年四月十三日（農曆）殺死游阿裕後旋將身份證改為何成於同月廿日逃至被告潘買家作工潘買有友名余旺林石兩人於卅九年五六月間時帶在逃之匪幹陳清墩陳兆用等至其家他宿余旺對潘買云陳清墩等係屬犯法之人暫時借其家躲匿并不言明其係共匪潘碍於余之情面允之迨至卅九年底何波辭工人贅陳土砂家為基隆警察局派員逮捕當場在其家搜獲子彈四十四發變造身份證一紙扁鑽一把何波以其被捕係屬潘買所密報恨之入骨適何波曾於卅八年農曆十二月初二日在台北縣金瓜石附近山上拾得子彈四十四發乃乘機控訴潘買參加叛亂組織及代其塗改身份證并贈以子彈等罪行除何波另案辦理外軍事檢察官以潘買不無觸犯懲治叛亂條例第五條刑法第一百八十六條第二百十一條第一百六十四條第一項等罪嫌提起公訴經訊據被告潘買對于參加匪幫組織交付子彈四十四發與何波并代其變造身份證等情堅決否認并稱「陳清墩陳兆用雖由余旺林石介紹到我家居住數次但我根本不知他們是共產黨他們也沒有叫我加入共產黨余旺說他們是政府的人員調查案件的所以我就留他們居住了我亦無交子彈與何波及代其塗改身份證的事完全是我的叔父潘波及翁金來帶刑警隊去逮捕何波他才誣告陷害我的而且何波于卅九年四月廿三日（但何波則稱到潘買家係廿日）來我家作工時我只知他名叫何成直至何波入贅陳土砂家後翁金來告訴我他是殺人犯我才知道他是何波於是我即出旅費十元與翁金來叫他速往報案有翁金來可證」云云經本部票傳翁金來到庭結證屬實查被告潘買參加叛亂組織一節雖據何波當庭迭次指控歷歷但僅屬空言主張并不能提出有力之證據足以證明其與原控事實相符且據何波上（四十）年十月十七日在本部審訊時供稱「我想他已參加叛亂組織不然陳清墩陳兆用不會常來他家究竟是否參加請法官調查」等語足見何波本人對於被告是否參加匪幫組織猶在臆測懷疑之中不敢肯定答覆是其所控關於被告潘買叛亂部份不能認為真實至堪認定本部份被告犯罪不能證明應予諭知無罪至被告被訴公共危險及變造文書等部份訊據被告固屬矢口否認復卷查何波于上（四十）年三月五日及同月九日在台北縣警察局供稱「我的子彈係于卅八年十二月二日在金瓜石附近崁腳寮石洞內拾得的計手槍彈四十三發毛瑟槍彈一發共四十四發」等語（見台灣省刑警總隊案卷）且前後均屬相符是該項子彈并非為被告潘買所交付而係屬何波本人所私有至為明顯又查該何波於上（四十）年五月廿六日在刑警總隊供稱「我於卅八年農曆二月十一日殺傷蘇阿靟時至殺死游阿裕一段時間我身份證仍舊用何波的名字自卅九年農曆四月十三日殺死游阿裕後我的身份證是用何成的名字將波字改為成字」（見本部保安處偵查卷第四十二頁四十三頁）等語雖何波復又供稱「是潘買替我改的」惟查何波到被告家作工係卅九年農曆四月二十日而何波自同年月十三日起其身份證已改為何成其時何波尚未到被告家足見何波所稱身份證係被告代為塗改一語係屬子虛綜上所述被告公共危險及變造公文書部份雖經查明全係何波所為但與地方治安無重大關係依照本省戒嚴時期軍法及司法機關受理案件劃分暫行辦法規定應移送司法機關訊辦次查被告藏匿何波在其家作工一節被告雖堅不承認有明知何波為殺人犯情事惟據余旺在刑警總隊供稱「陳清墩等是由我帶到潘買家我對潘買說這兩人是犯法逃避的要在此處匿居并要在此種蕃薯買同情他們二人并看我的面子將他們收留後在潘買家吃午飯後回宅」等語查陳清墩陳兆用常至被告家中居住業據其自白不諱雖未能證明被告有明知陳清墩陳兆用為叛徒之事實但既經余旺說明陳清墩等係屬犯法逃亡人犯後而被告反為之同情留其匿居核其行為自應構成刑法上之藏匿人犯罪但該罪非屬戒嚴法第八條所列之罪不在軍法範圍并應諭知不受理移送司法機關訊辦\n據上論結應依刑事訴訟法第二百九十三條第一項第二百九十五條第六款判決如主文\n本案經軍事檢察官端木棪蒞庭執行職務\n中　華　民　國　四　十　一　年　三　月　十　日\n台灣省保安司令部軍事法庭\n審判官　甘勵行\n右正本證明與原本無異\n中　華　民　國　四　十　一　年　五　月　二　十　日\n書記官　徐松泉"
}