{
    "id": "22970",
    "name": "陳文輔",
    "gender": "男",
    "birth_h": "1931",
    "province": "臺灣省",
    "city": "桃園縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "22",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安澄字第3617號",
    "f_pa1": "晉傳棟",
    "f_attycat": "暫無資料",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "不付軍法審判",
    "f_forf": "x",
    "f_j1": "無",
    "f_clk1": "彭祥璠",
    "f_txt": "【裁判字號】41，安澄，3617\n【裁判日期】410108\n【裁判機關】台灣省保安司令部\n【受裁判者】陳文輔、孫藩馨、于書紳\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部不付軍法裁決書　　　　　　　　　　　　　　（４１）安澄字第三六一七號\n　　被　告　陳文輔　男年二十二歲  桃園縣人  住桃園縣  業農在押\n　　　　孫藩馨　男年三十三歲  福建惠安縣人  住桃園鎮  業桃園縣警察局桃園分局局員在押\n　　　　于書紳　男年三十六歲  河北邢台縣人  桃園鎮  業桃園縣警察局桃園分局局長在押\n右被告等因匪嫌貪污等案件業經偵查終結認應不付軍法審判茲裁定如左\n　　主文\n陳文輔孫藩馨于書紳不付軍法審判　　\n　　理由\n本件被告陳文輔係桃園縣人除桃園鎮原有住宅外距離該鎮十餘華里尚有田寮一所時常收留叛徒簡匪萬得（已格斃）陳匪敬賢在其田寮食宿並代為購買藥品醫病迨聞知陳敬賢被捕曾於四十年十一月卅日晚間八時許隨同其父陳柳金前往桃園縣警察局桃園分局局員孫藩馨家中，口頭向孫申請自首當囑其翌日（十二月一日）往分局辦理自首手續。惟陳文輔於十二月一日九時為保密局拘解台北以致自首手續未能辨理。同年二月，被告孫藩馨應陳文輔之母陳快之請求擬具証明陳文輔已向該分局申請自首屬實之交稿，呈由被告于書紳就原稿文字予以改正繕發，嗣保密局以此案既經該分局出具證明經將陳文輔送由台灣省警務處發交桃園縣警察局轉飭桃園分於開釋。監管、旋據該縣局呈復以陳文輔自首經過未據桃園分局呈報有案警務處認為孫藩馨于書紳對本案不無徇私之嫌將該員等扣押連同陳文輔一名解請偵辦到部經查（一）關於陳文輔藏匿叛徒部分陳文輔雖供認藏匿叛徒簡萬得陳敬賢不諱但訊據陳文輔陳柳金孫藩馨于書紳一致供稱陳柳金確於四十年十一月三十日下午八時許帶同陳文輔前往桃園警察分局見郭孫二局員不遇乃改往孫藩馨家中申請自首以案情並不重大當囑陳文輔於次日繕寫自白書呈送分局一面以電話報奉該分局局長于書紳答復以自首期間尚未逾限准予依照規定補辦手續並由孫藩馨於翌晨轉告刑事組梅治安據情以電話報告縣局刑警隊政治組長李光顯承示飭其寫具自白書報核惟因陳文輔於十二月一日（卽自首之次日）九時為保密局拘解台北以致自白書及一切手續未能辦理等語查與本部保安處調查情節相符是陳文輔雖藏匿叛徒屬實且自首應辦手續亦未完備但其業經申請自首並由該分局梅治安轉報縣警局李光顯自屬實在（二）關於孫藩馨于書紳開列虛偽事實為陳文輔證明自首顛倒文稿判刑日期有徇私庇匪嫌疑部分據孫藩馨供稱四十年十二月二日陳文輔之母陳快到分局聲稱陳文輔業已自首何以昨日保密局又將其拘送台北請予發給證明我當以該陳文輔既申請自首為維持政府及警察機關對人民威信起見經擬具證明文稿呈由分局長于書紳改正繕發此原職務因之行為絕非接受他的請託并否認有受賄及虛列事實情事至本案延未呈報縣局實以擬俟陳文輔釋回具自白書後一併報備亦無其他原因據于書紳供稱十二月一日我因公去台北晚間始回桃園次晨孫藩馨攜帶為陳文輔證明自首之文稿一件請予核判未曾說明手續尚未完備當以亟待出發視察沿海各派出所冬　部　不暇詳察又以分局承辦自首案件數十起從無舛錯且事很簡單有一天時間他當能代行辦呈報上峯故其原稿第三項「除依匪諜自首辦法轉報層峯外特此證明無訛」一節改為「除依匪諜自首辦法完成各項手續業經轉報層峯外特此證明無訛」事隔六七日發覺手續未完曾責問孫藩馨並在原稿上批寫「本件先行交刑警組報備俟手續完畢再正式呈報」等字足其注意嗣以陳文輔發回原籍保釋監管縣警局無案可稽，以電話詢問孫藩馨孫於十二月二十八日又擬稿呈報。我以孫藩馨係於十一月三十日晚間由分局以電話向我報告陳文輔申請自首認他是當日之值日官乃將原稿「局員」二字改為「值日官」至兩稿判行日期與繕發日期不符。前者係在匆忙中未曾留意後者或係卷內抄件寫錯均非故作玄虛欺瞞層峯。堅不認有受賄徇私情事。並據陳文輔陳柳金矢口否認曾向孫藩馨于書紳行使會落各等語查該孫藩馨于書紳等所供各節與保安處調查情形亦屬吻合。基上屬所述，被告陳文輔既在四十年九月頒佈共匪及附匪份子自首辦法有效期間（其有效期間至四十年十一月底止）以口頭向桃園警察分局局員孫藩馨申請自首，並向上級請示補辦自首手續自應視為自首有效依法得予不起訴。被告孫藩馨于書紳除對於辦理陳文輔自首案件未能及時呈報備查不無疏忽失職應由該管主管機關分別酌予行政處分外迭經查訊並無包庇匪諜事證該陳文輔孫藩馨于書紳三名均應認予不付軍法審判。合依懲治叛亂條例第九條前段同條例第十條後段刑事訴訟法第二百三十一條第十款裁決如主文\n中　華　民　國　四十一　年　九　月　三　日\n軍事檢察官　晉傳棟\n右正本證明與原本無異\n中　華　民　國　四十一　年　元　月　八　日\n書記官　馮祥璠"
}