{
    "id": "22982",
    "name": "王昌麟",
    "gender": "男",
    "birth_h": "1917",
    "province": "湖南",
    "city": "沅江縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "陸軍67師野戰醫院中校院長",
    "age": "35",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第1577號",
    "f_pa1": "端木棪",
    "f_atty1": "金士祥",
    "f_attycat": "公設",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "無罪",
    "f_penalty": "無",
    "f_forf": "x",
    "f_j1": "帥元鍾",
    "f_j2": "李烈",
    "f_j3": "王名馴",
    "f_clk1": "杜蔭桐",
    "f_txt": "【裁判字號】41，安潔，1577\n【裁判日期】410510\n【裁判機關】台灣省保安司令部\n【受裁判者】王昌麟\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決\t\t\t\t\t\t         　 （４１）安潔字第１５７７號\n　　公訴人　本部軍事檢察官\n    被　告　王昌麟　男年卅五歲  湖南沅江縣人  陸軍六十七師野戰醫院中校院長　　　　　　　　　　　　   \n　　指定辯護人　本部公設辯護人　金士祥\n右被告因叛亂案件經軍事檢察官起訴本部判決如左\n　　主　文\n王昌麟無罪\n　　理　由\n被告王昌麟係陸軍第六十七軍第六十七師野戰醫院院長與另案已決叛亂犯顧炤前在陸軍第七十五軍第一○二師同事民國卅八年十月浙江金塘戰役顧炤被匪俘去經訓練後卅九年二月遺返舟山我軍作間諜顧因回七十五軍任醫官迨舟山撤守與被告王昌麟各隨部隊來台四十年一月顧以涉嫌匪嫌為七十五軍撤職持免職離證一紙詭以人事不洽至被告王昌麟處投效被告當以醫事人員缺乏向上級保薦嗣經該部查明顧有接受匪派作諜情事不予任用并報奉國防部總政治部將顧扣解本部訊辦於審判中供及曾將為匪作諜等情告知被告王昌麟復經報奉國防部飭六十七軍轉解本部軍事檢察官偵查認被告王昌麟有包庇叛徒罪嫌提起公訴訊據被告王昌麟對於明知顧炤曾為匪俘而容留其在該院食宿并保薦任用等情雖經供認屬實但對明知顧炤為匪作諜故為容留掩護一節責堅決否認且供稱該顧炤在六十七軍軍部與師部從未供將受匪派來作諜之事向其告知且伊與顧炤既無鄉土姻婭或利害牽連關係果真明知其為匪作諜絕無故為容留掩護之理該顧炤歷在六十七師部亦未供認為匪作諜及至六十七軍事部雖供認為匪作諜但尚堅稱被告並不知悉其事其在本部突加誣攀係因伊扣押師部時唐科長揖遜徵求被告保釋未予允諾及羈押本部時屢函被告借款被告亦未應准始懷恨相害并以此要挾被告營救不足採信云云提供信件三封以為辯證查顧炤自四十年七月經六十七師扣押該師政治部保防科長唐揖遜科員辛秀星更番訪問與偵訊約十餘次解六十七軍軍部經訊問二次迨轉解本部保安處及軍事檢查官又偵訊二次均未供述將匪派作諜之事曾告知被告王昌麟其在六十七軍軍部且供稱「在台灣沒有人知道匪方交代任務給我的事」及「他（指王昌麟）不知道只知我被俘過」亦經記明筆錄（見顧炤卷）直至時隔四月之久（同年十二月廿一日）于本部審判中忽供將匪派作諜之事告知被告王昌麟又供被告王昌麟且阻止其向國防部總政治部自首等情核其前後矛盾以不無故意誣害之嫌訊據被告王昌麟供稱與顧炤無利害牽連關係無為之隱密必要且提供顧炤因借款不遂因而懷恨反噬信件三封經核無訛及顧炤在六十七師被押時被告不為具保亦經該師保防科長唐揖遜到庭結證屬實各在卷則被告王昌麟抗辯該顧炤所供係因羈押日久心理轉變反噬相害不足採證自非無據此外亦無確實事證可認該被告有明知顧炤為匪諜而故為容留包庇之處是被告犯罪不能證明應依法諭知無罪\n據上論結應依刑事訴訟法第二百九十三條第一項判決如主文\n本案經軍事檢察官端木棪蒞庭執行職務\n中　華　民　國　四　十　一　年　四　月　卅　日\n台灣省保安司令部軍法處\n審判長　帥　元　鍾　\n審判官　李　　　烈\n審判官　王　名　馴\n右正本證明與原本無異\n中　華　民　國　　四　十　一　年　五　月　十　日\n書記官　杜　蔭　桐"
}