{
    "id": "22983",
    "name": "王茂椿",
    "gender": "男",
    "birth_h": "1905",
    "province": "浙江",
    "city": "安吉縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "商",
    "age": "48",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(42)審三字第77號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "彭國壎",
    "d2_atty1": "羅鎮",
    "d2_attycat": "公設",
    "d2_main1": "為叛徒購辦其他供使用物資",
    "d2_main2": "其餘部分無罪",
    "d2_per1": "葉葦",
    "d2_term": "有",
    "d2_termy": "10",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "10",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "4",
    "d2_law1s": "1",
    "d2_law1i": "4",
    "d2_j1": "周咸慶",
    "d2_jpos1": "審判官",
    "d2_clk1": "王蔭庭",
    "d2_y": "42",
    "d2_m": "9",
    "d2_d": "11",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(42)亷龐字第2493號",
    "d3_authority": "國防部",
    "d3_crime1": "被告王茂椿係木材商人大陸淪陷後於卅九年二月間承辦匪幫華東區航務管理局所屬江陰造船廠木材為造拖船之用共售在五十六萬餘斤嗣於四十年五月間逃港申請未迨",
    "d3_crime1cat": "為叛徒購辦運輸或製造軍械彈藥或其他供使用物資者",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "42",
    "d3_m": "10",
    "d3_d": "12",
    "d3_revrec": "同意",
    "d4_doc": "判決書",
    "d4_num1": "(42)審三字第77號",
    "d4_authority": "台灣省保安司令部",
    "d4_pa1": "彭國壎",
    "d4_atty1": "羅鎮",
    "d4_attycat": "公設",
    "d4_main1": "為叛徒購辦其他供使用物資",
    "d4_main2": "其餘部分無罪",
    "d4_per1": "葉葦",
    "d4_term": "有",
    "d4_termy": "10",
    "d4_termm": "0",
    "d4_dpriv": "有",
    "d4_dprivy": "10",
    "d4_dprivm": "0",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "4",
    "d4_law1s": "1",
    "d4_law1i": "4",
    "d4_j1": "周咸慶",
    "d4_jpos1": "審判官",
    "d4_clk1": "王蔭庭",
    "d4_y": "42",
    "d4_m": "10",
    "d4_d": "12",
    "d4_rejud": "無",
    "d4_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)審3字第77號",
    "f_pa1": "彭國壎",
    "f_atty1": "羅鎮",
    "f_attycat": "公設",
    "f_main1": "為叛徒購辦其他供使用物資",
    "f_main2": "其餘部分無罪",
    "f_per1": "葉葦",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "4",
    "f_penaltytxt": "有期徒刑10年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "周咸慶",
    "f_clk1": "王蔭庭",
    "f_y": "42",
    "f_m": "10",
    "f_d": "12",
    "f_txt": "【裁判字號】42，審三，0077\n【裁判日期】430911\n【裁判機關】台灣省保安司令部\n【受裁判者】王茂椿、葉葦\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決  \t\t\t\t\t         　 　　　　　　（４２）審三字第七七號\n　　公訴人　本部軍事檢察官\n    被　告　王茂椿　男四十八歲  浙江安吉縣人  住高雄縣    業商在押　\n　　　　　　葉　葦　男四十五歲  浙江建德縣人  住台北市   業律師在押\n　　　　指定共同辯護人　本部公設辯護人羅　鎮\n右被告等因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主　文\n王茂椿為叛徒購辦其他供使用物資處有期徒刑十年褫奪公權十年全部財產除酌留其家屬必需生活費外沒收其餘部分無罪\n葉葦參加叛亂之集會處有期徒刑十年褫奪公權八年其餘部分無罪\n　　事　實\n王茂椿係上海木材商於廿八年五月上海陷匪後即向原籍安吉縣於卅九年二月間承辦匪華東區航務管理局所屬江陰造船廠木料為造拖船之用旋由匪發給採購證明書採伐木料訂售五十六萬餘斤為叛徒購辦被彈以外之其他供使用之物資嗣因匪區清算鬪爭無法生活乃於四十年五月由　　來台經人密告到部葉葦係中國青年黨浙江省黨部委員會兼組織處長卅八年杭州陷匪後以民主人士姿態加入朱毛卅八年八一建軍節紀念曾後因朱毛匪帮管制日後嚴逐於卅九年十一月逃港四十年四月來台經本部查悉飭由台灣省警務處將王茂椿葉葦拘　偵辦\n　　理　由\n被告王茂椿對於被訴於卅九年二月間在原籍安吉縣為匪華東軍區航務管理局所屬江陰造船製造拖船之用包購木材五十六萬餘斤之事實固供認不諱惟辯稱「因有江陰造船廠之匪幹譚亦軒於抗日戰爭前任本縣稽核處主任相識卅九年二月他奉匪命來杭州買木材知我有大山林是經營木材生意勸我賣給該船廠木材並約到江陰訂約我推以找不到商保譚因此叫我將木材賣給無錫之陳師竹既免訂約又免找商保且可將該廠發給陳師竹之採購證明書便利採伐此時我再無法推脫只好找陳師竹洽售上批木材」等語第查被告既明知譚亦軒為匪江陰造船廠之匪幹譚奉匪命為該廠購買木材製造拖船之用雖其將木材直接售與陳師竹然因被告覺無商保且無採購證不能採伐林木乃聽匪幹譚亦軒之指示經由無錫商入陳師竹之手間接賣給匪江陰造船廠至臻明顯被告身雖陷匪區不能潔身自好乃竟將木材售與朱毛匪幫之江陰造船廠且木材係匪幫拖船在內　輸送之用核其所為究無解於為叛徒購辦其他供使用物資之罪責姑念被告事後乘機逃奔祖國懷抱獲案後又坦白直陳爰予衡情從輕科處以示矜卹全部財產除酌留其家屬必需生活費外依法沒收至被告對於被訴於卅八年八月以後受家鄉匪幹張子松王如江丁小華等之託到杭州代購西藥香菸等物供給叛徒金錢財務罪嫌部分僅供認「張子松等人本是家鄉流氓此次陷匪後才知他們是匪幹但全家人口均在家鄉居住為保全不得不應付故他們當我到杭州經商時託我代購西藥香菸之類應用品事後他們未還我錢我亦不敢向他們要此種情形為事實上不得已絕非我有意供給叛徒金錢及財務況他們以私人託我代買與故意供給叛徒之情形不同」等語查匪幹張子松等均未獲案無法質證第就被告自白之情節　屬　　此外又乏證據足以認定被告有供給叛徒財務之故意關於此部分應依法諭知無罪\n被告葉葦對於被訴後自民國廿八年八月間在杭州以民主人士身分參加朱毛匪帮「八一建軍節」紀念會一節矢口否認在　　　　　　為青年黨浙江省黨部委員本黨與國民黨同為反共抗俄之友黨卽匪\n　之　　　於杭州陷匪後既為匪發現我之身分即無法再以民主人士姿態參加其紀念會所請證人樓智輝說明會眼見我參加該會純係其私怨虛構事實誣害本人雖無直接積極證據證明我未參加該會但請傳訊郭肇良許燾等人便能證明樓智輝係與本人有私怨卽間接證明其證詞為虛偽」等語第經傳郭肇良到庭結證對於樓智輝證明被告葉葦參加朱毛匪帮八一建軍節紀念會一節因渠於卅八年一月間卽逃離匪區關於被告在匪區各種情形均不知情至被告請傳前浙江省高等法院推事孫增雯證明樓智輝謂被告於卅四年受任楊光明漢奸案實際係卅五年間之事孫推事主辦該案　足見樓之證言虛偽亦即間接證明樓智輝證明被告參加朱毛匪帮卅八年八一建軍節紀念會係虛構一節並無傳證採信價值綜上所述被告既未能提出積極未曾參加匪帮建軍節紀念會之證明方法而請傳證人亦不能直接證明樓智輝證明被告有上開情節係屬虛偽卽樓智輝之證言依證據法則尚不能謂無採信價值總之被告葉葦參加朱毛匪帮卅八年「八一建軍節紀念會」觸犯懲治叛亂條例參加叛亂集會之罪責至堪認定第念被告因陷匪區為乘機脫　一時權宜之計觸犯重典應衡情酌科其刑至被訴於卅八年六七月間在杭州該黨浙省組織人事悉數報匪又於同年十一月分函浙省各縣市青年黨部飭將文件檢寄由被告繳匪卅餘件認係觸犯懲治叛亂條例第四條第一項第二款將軍事政治上之秘密文書圖表消息或物品洩漏或交付叛徒之罪嫌一節固不否認惟辯稱係受匪一再脅迫並非故意交付叛徒且此項文件係本黨前發各縣例行公文並非機密等語查司法院十九年第二○五號解釋所謂政治上之秘密消息文書非專指屬於政府方面者言係在國民黨執政於民國廿年六月一日公佈中華民國訓政時期約法開始訓政時期以前之軍政期間斟酌當時情況所為之解釋但於民國卅六年元月一日開始憲政以後中國國民黨依憲法規定已還政於民為民主憲政時期所有政黨係一種人民團體該青年黨雖與中國國民黨同為反共抗俄之友黨第就憲法而言均不能視為政府之機關自亦不能再予援用上開解釋況經電准中國青年黨中央黨部四十二年三月九日代電內稱「本黨於卅八年京滬撤退時所有中央文件均已攜台各省市無機密文件足以資匪」等語核與被告所辯卅餘年係例行公文非機密文件之語相符合其抗辯不無理由即被告葉葦縱於民國卅八年六七月間在匪區杭州將其青年黨之組織人事文件等繳交朱毛匪帮之行為既非軍事政治上之秘密文書亦非政府機關之文書與懲治叛亂條例第四條第一項第二款犯罪要件不合尚難律以罪責關於此部分依法應諭知無罪\n據上論結應依刑事訴訟法第二百九十一條前段第二百九十三條第一項懲治叛亂條例第十條後段第四條第一項第四款第五條第八條第一項第十二條刑法第卅七條第二項判決如主文\n本案經軍事檢察官彭國壎蒞庭執行職務\n中　華　民　國　四　十　二　年　八　月　廿　八　日\n台灣省保安司令部軍事法庭\n審判官　周　咸　慶　　　　　　　　　 　    \n　　右正本證明與原本無異\n中　華　民　國　四　十　二　年　九　月　十　一　日\n書記官　王　蔭　庭\n\n"
}