{
    "id": "23028",
    "name": "陳雲南",
    "gender": "男",
    "birth_h": "1931",
    "province": "臺灣省",
    "city": "臺北縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "農",
    "age": "23",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "42",
    "f_num": "(42)審3字第45號",
    "f_pa1": "蕭與規",
    "f_atty1": "張元傑",
    "f_attycat": "公設",
    "f_main1": "暫無資料",
    "f_group": "暫無資料",
    "f_per1": "暫無資料",
    "f_law1": "暫無資料",
    "f_penaltytxt": "免刑",
    "f_j1": "周咸慶",
    "f_clk1": "王蔭庭",
    "f_txt": "【裁判字號】42，審三，0045\n【裁判日期】420617\n【裁判機關】台灣省保安司令部\n【受裁判者】周萬福、曾榮德、黃新福、陳雲南\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　         (42)審三字第四五號\n    公訴人　本部軍事檢察官\n被　告　周萬福　男　年廿八歲　台北縣人　　業農林公司茶葉分公司海山茶場技工\n　　　　曾榮德　男　年廿三歲　台北縣人　　業第一商業銀行大溪分行職員\n　　　　黃新福　男　年廿七歲　台北縣人　　業農林公司茶葉分公司海山茶場技工\n　　　　陳雲南　男　年廿三歲　台北縣人　　業農\n指定共同辯護人　本部公設辯護人　張元傑\n右被告等因叛亂案件經軍事檢察官提起公訴本部判決如左\n　　主文\n周萬福曾榮德黃新福陳雲南均免刑\n　　事實\n周萬福於民國卅九年元月間由匪首陳清要吸收參加匪幫組織受陳匪領導嗣於同年二月間吸收曾榮德黃新福加入匪幫又於三月間吸收何雲琳何木春五月間吸收周金石吳增輝參加匪幫外圍組織貧農團秘密從事活動曾榮德於民國卅九年二月間由周萬福介紹參加匪幫後於同年六七月間吸收李進福陳雲南參加匪幫另由李進福輾轉吸收李文榮許清讚黃再興李欽福秦榮煌鄭慶祥加入匪外圍組織三峽有志青年團黃新福於民國卅九年二月由周萬福吸收參加匪幫組織後於同年五六月間吸收林阿慶林阿發陳慶隆參加匪外圍貧農團陳雲南於民國卅九年六七月間由曾榮德介紹參加匪幫組織後擬與李進福蘇村田組織一小組未果旋於同年七月間吸收周賢卿林忠實王柳池參加匪三峽有志青年團均受匪首陳清要領導從事非法活動第於同年八月以後再未回來彼此均斷絕來往亦未為匪活動至民國四十年八月間周萬福曾榮德黃新福陳雲南均向國防部保密局自首事後曾榮德並勸告李進福及其所吸收之李文榮許清讚黃再興等六名自首其餘周萬福黃新福陳雲南所吸收之周金石林阿慶周賢卿等十六名均先後自首全部關係均已向政府懺悔坦白惟周萬福等於保密局自首時因惑於其領導人匪首陳清要警告「如向政府自首愈多罪愈大而處罰亦愈嚴如再將全部關係坦白我將加以殺害」之語曾各保留一部份組織嗣於同年十月間因感政府對自首份子寬大處理威信嚴明獎勵自首乃毅然復向本部全部坦白痛改前非並均領得本部自首證惟以在保密局自首時各保有一部組織關係認其自首不誠扣送到部由軍事檢察官偵查起訴\n　　理由\n被告周萬福對於民國卅九年元月間由匪首陳清要吸收參加匪幫受其領導於同年二月吸收同案被告曾榮德黃新福加入匪幫又於三月間吸收已自首之何雲琳何木春五月間吸收已自首之周金石吳增輝四人加入匪外圍組織貧農團被告曾榮德對於民國卅九年二月由被告周萬福介紹參加朱毛匪幫後於同年六七月間吸收已自首之李進福及同案被告陳雲南參加匪幫而李進福又吸收已自首之李文榮許清讚等六名加入匪三峽有志青年團被告黃新福對於民國卅九年二月由被告周萬福吸收參加匪幫於同年五六月間吸收已自首之林阿慶林阿發陳慶隆參加匪外圍組織貧農團被告陳雲南對於民國卅九　六七月間由被告曾榮德介紹參加匪幫後即擬與李進福蘇村田組織一小組未果爰於同年七月吸收已自首之周賢卿林忠實王柳池參加匪三峽有志青年團等事實觸犯懲治叛亂條例第二條第一項罪嫌部份均供認不諱互證屬實犯行固臻明確惟被告等均於民國四十年八月間向保密局自首領得自首證後復於同年十月又向本部自首復領有本部自首證且被告周萬福對於保密局自首時保留外圍份子周金石吳增輝何雲琳何木春被告曾榮德對於保留由李進福間接吸收之外圍份子李文榮許清讚黃再興李欽福秦榮煌鄭慶祥被告黃新福對於保留林阿慶林阿發陳慶隆及被告陳雲南對於保留約李進福蘇村田組織另一小組未果部份未予坦白供出均辯稱「並非故意保留組織企圖將來反抗政府實因當時惑於匪首陳清要警告自首時如交出關係愈多罪愈大則政府處罰愈嚴若全部供出組織我當暗殺之語一時錯誤未能全部供出嗣見政府獎勵並保護自首且寬大處理始不怕陳清要之暗殺澈底悔悟毅然於四十年十月再向鈞部自首並將匪幫組織全部關係坦白況自卅九年八月間以後未與陳清要來往即被吸收之周金石王柳池林阿慶等十六名亦均無來往我等於自首後尚勸彼等自首」被告曾榮德並以勸李進福率同其所吸收之李文榮等六名自首被告周萬福亦以勸告周金石等自首被告陳雲南以與李進福蘇村田未組成小組並無重大關係故在保密局未予講出」各等語為辯解經傳周金石李進福李文榮許清讚黃再興林阿發陳慶隆周賢卿林忠實等各被告所吸收之關係人當庭結證核與被告等上開抗辯相符並均已自首且均證明於卅九年八月以後即未與被告等來往等情屬實是被告等所辯不無理由查被告等在保密局自首時保留部份多係其吸收之外圍份子於匪幫組織上並非重要份子且係惑於匪首陳清要之恐嚇未敢全部坦白並非故意保留意圖將來再為匪工作嗣被告等見政府寬大處理自首份子又翻然悔悟二次向本部自首將其餘部份全部坦白並經被告分別勸告其自首（見原偵查卷第一頁）是其組織關係全部瓦解於危害國家安全性業已消失況被告等於自首後既未再與其所吸收之匪徒來往且兩次自首均足證明被告等改過自新希求寬典之誠意本部前既准予自首頒發自首證政府為昭信全國獎勵自首瓦解匪幫在台陰謀並斟酌被告等自首後尚無不法意圖是其被訴以非法之方法顛覆政府罪應依法免除其刑以勵自新\n據上論結應依刑事訴訟法第二百九十一條後段懲治叛亂條例第十條後段第九條前段判決如主文\n本案經軍事檢察官蕭與規蒞庭執行職務\n中　華　民　國　四　十　二　年　六　月　九　日\n台灣省保安司令部軍事法庭\n審判官　周咸慶\n右正本證明與原本無異\n中　華　民　國　四　十　二　年　六　月　十　七　日\n書記官　王蔭庭"
}