{
    "id": "23083",
    "name": "朱穎川",
    "gender": "男",
    "birth_h": "1929",
    "province": "福建",
    "city": "東山縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(56)警檢訴字第061號",
    "occupation": "嘉義縣水上國民學校教員",
    "age": "38",
    "d1_crime1": "被告朱穎川，於民國卅七年九月間在福建龍溪經匪幹朱鴻祥吸收加入共產黨，嗣并介紹韓樹參加，卅九年間滲入前陸軍第五十八師任情報員，將得悉之東山國軍部隊兵力部署等情形，轉告匪偽詔安縣四都區區長。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime2": "四十八年間使用黃興發所偽造之龍溪師範畢業生服務手冊等情。",
    "d1_crime2cat": "其他",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "刑法",
    "d1_law2a": "216",
    "d1_law3": "刑法",
    "d1_law3a": "214",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "黃業永",
    "d1_clk1": "方靄華",
    "d1_y": "56",
    "d1_m": "4",
    "d1_d": "13",
    "d2_doc": "判決書",
    "d2_num1": "(56)初特字第38號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "黃業永",
    "d2_atty1": "關鴻謨",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂之組織",
    "d2_main2": "明知為不實之事項而使公務員登載於職務上所掌之公文書，足以生損害於公眾",
    "d2_term": "有",
    "d2_termy": "8",
    "d2_termm": "6",
    "d2_dpriv": "有",
    "d2_dprivy": "5",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "214",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "成鼎",
    "d2_j2": "聶開國",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張潤山",
    "d2_y": "56",
    "d2_m": "8",
    "d2_d": "31",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(56)覆普勉字第109號",
    "d3_authority": "軍法覆判局覆判庭",
    "d3_main1": "聲請駁回",
    "d3_term": "有",
    "d3_termy": "8",
    "d3_termm": "6",
    "d3_dpriv": "有",
    "d3_dprivy": "5",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "5",
    "d3_law2": "刑法",
    "d3_law2a": "214",
    "d3_law3": "刑法",
    "d3_law3a": "59",
    "d3_j1": "葉中平",
    "d3_j2": "殷敬文",
    "d3_j3": "蕭與規",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_y": "56",
    "d3_m": "11",
    "d3_d": "21",
    "d3_revrec": "無改判（聲請駁回或自為判決）",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(56)覆普勉字第109號",
    "d4_authority": "國防部",
    "d4_crime1": "於民國卅七年九月間，在福建龍溪經朱匪鴻祥(在大陸)吸收加入共產匪黨，得識藍匪兆熊(在大陸)同年農曆九月十八日與朱匪鴻祥同赴藍匪兆熊宅開會，甫抵門口，為警捕獲，送經福建省第五行政區專員公署偵訊，因未吐實，倖獲保釋。",
    "d4_crime1cat": "參加叛亂之組織或集會者",
    "d4_crime2": "卅九年二月隨軍轉移金門，四十四年退伍，因早年肆業龍溪師範學校，乃於四十八年間在其同學黃興發所偽造之福建省師範畢業生服務證明書填入本人姓名及虛偽經歷，藉以參加高雄縣政府教育科教員資歷測驗及格，并奉派至該縣內門鄉木柵國民學校充教員，四十九年復以該服務證明書，向台灣省政府教育廳申請國校教師登記，經該廳轉教育部及總統府第三局查明偽造後，予以註銷。",
    "d4_crime2cat": "其他",
    "d4_j1": "馬紀壯",
    "d4_jpos1": "國防部副部長",
    "d4_y": "56",
    "d4_m": "12",
    "d4_d": "9",
    "d4_revrec": "同意",
    "d5_doc": "判決書",
    "d5_num1": "(56)覆普勉字第109號",
    "d5_authority": "國防部",
    "d5_main1": "聲請駁回",
    "d5_term": "有",
    "d5_termy": "8",
    "d5_termm": "6",
    "d5_dpriv": "有",
    "d5_dprivy": "5",
    "d5_dprivm": "0",
    "d5_law1": "懲治叛亂條例",
    "d5_law1a": "5",
    "d5_law2": "刑法",
    "d5_law2a": "214",
    "d5_law3": "刑法",
    "d5_law3a": "59",
    "d5_j1": "葉中平",
    "d5_j2": "殷敬文",
    "d5_j3": "蕭與規",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "高金鵬",
    "d5_y": "56",
    "d5_m": "12",
    "d5_d": "9",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(56)分勉(新)字第177號",
    "d6_authority": "國防部",
    "d6_crime1": "未提及罪行",
    "d6_crime1cat": "未提及罪行",
    "d6_j1": "宋道心",
    "d6_jpos1": "國防部軍法覆判局副局長",
    "d6_y": "56",
    "d6_m": "12",
    "d6_d": "16",
    "d6_revrec": "同意",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "56",
    "f_num": "(56)初特字第0038號",
    "f_pa1": "黃業永",
    "f_atty1": "關鴻謨",
    "f_attycat": "公設",
    "f_main1": "參加叛亂之組織",
    "f_main2": "明知為不實之事項而使公務員登載於職務上所掌之公文書，足以生損害於公眾",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "5",
    "f_law2": "刑法",
    "f_law2a": "214",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑8年；有期徒刑1年；合併執行有期徒刑8年6月減處有期徒刑8年",
    "f_term": "有",
    "f_termy": "8",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "成鼎",
    "f_j2": "聶開國",
    "f_j3": "張玉芳",
    "f_clk1": "張潤山",
    "f_y": "56",
    "f_m": "12",
    "f_d": "16",
    "f_txt": "【裁判字號】56，初特，0038\n【裁判日期】560831\n【裁判機關】台灣警備總司令部\n【受裁判者】朱穎川\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　     (56)年度初特字第卅八號\n    公訴人　本部軍事檢察官\n被　告　朱穎川　男，年卅八歲（民國十八年生）福建省東山縣人，住嘉義縣，業嘉義縣水上國民學校教員，在押。\n指定辯護人　本部公設辯護人　關鴻謨\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n朱穎川參加叛亂之組織，處有期徒刑八年，褫奪公權五年，明知為不實之事項而使公務員登載於職務上所掌之公文書，足以生損害於公衆，處有期徒刑一年，應執行有期徒刑八年六月，褫奪公權五年。\n　　事實\n朱穎川於民國卅七年九月間，在福建龍溪經朱匪鴻祥（在大陸）吸收加入共產匪黨，得識藍匪兆熊（在大陸），同年農曆九月十八日與朱匪鴻祥同赴藍匪兆熊宅開會，甫抵門口，即為警捕獲，送經福建省第五行政區專員公署偵訊，因未吐實，倖獲交保開釋。卅九年二月，隨軍轉移金門四十四年退伍，因早年係肄業龍溪師範學校，乃於四十八年間在其同學黃興發（在台地址不詳）所偽造之福建省師範畢業生服務證明書（即龍溪師範畢業生服務證明書），填入本人姓名及虛偽經歷，籍以參加高雄縣政府教育科教員資歷測驗及格，并奉派至該縣內門鄉木柵國民學校充任教員四十九年復以該服務證明書，向台灣省政府教育廳申請國校教師登記經台灣省教育廳轉教育部轉總統府第三局查明偽造後，予以註銷，案經司法行政府調查局（以下簡稱調查局）解經本部軍事檢察官偵查，提起公訴。\n　　理由\n本件理由分二部分說明之：\n（一）叛亂部分：被告朱穎川對於民國卅七年九月間，在福建龍溪經朱匪鴻祥吸收加入共產匪黨，因而得識藍匪兆熊，同年農曆九月十八日，與朱匪鴻祥同赴藍宅開會，商討叛亂事宜，甫抵門前，即為預伏之警員逮捕，因未吐實情，旋經交保釋放之事實，業據於調查局及本部軍事檢察官偵查中自白不諱，朱鴻祥於東山縣未陷匪前早已為匪，經向東山來台人士朱世芳查明確實，朱鴻祥與被告民國卅七年下半年為龍溪刑警逮捕，亦經本部囑託金門防衛司令部向東山籍人士朱琼文查明，犯罪事證，至臻明確。查被告卅七年參加共產匪黨，雖在民國卅八年六月廿日懲治叛亂條例頒行之前，但迄至獲案時止，未據自首，又無其他事實，足以證明其已脫離該匪組織，依司法院大法官會議議決釋字第六十八號解釋，其參加犯行，仍在繼續狀態中，核其所為應依參加叛亂之組織罪論究。又查被告來台十餘年，尚未發現有為匪工作之事證，衡情堪憫，爰予減輕其刑，并予褫奪公權。至被告與辯護人辯稱：（一）在調查局之自白　　　該局人員之脅迫編造，移送軍事檢察官時，該局辦案人員復告以如仍承認，即可回家，故照舊編造，均非本於自由意志，且與事實相違，依法不應以該項自白作為認定被告有罪之基礎。（二）被告在校不知朱鴻祥是匪，亦不識藍兆熊，因赴鄭珣老師家談學校留級問題，藍與鄭珣住一處，為警誤會逮捕，事後證明被告無辜釋放，證明被告非匪，該案當時係福建省第五行政區督察專員陳餘珊辦理，陳已來台，請予傳證。（三）「淪陷後的大陸」（姚國水編著）第二章朱毛匪幫的組織形態，「鬪爭十八年」（司法璐著）第一章正式成為一個共產黨員，均記明加入匪黨，過程繁複，非可隨便馬虎從事，足見被告未入匪黨云云。第查：（一）被告在調查局之自白，係被告主動交代，該局辦案人員并無脅迫誘騙或以其他不正方法取供，業經本部向該局（五十六年六月八日（５６）復（甲）字第三六九五號代電）查明，本部軍事檢察官訊問被告，係秘密偵查，被告除自白犯罪外，并表示：「有些事他們（按指調查局辦案人員）不曉得，都是我（按指被告）講出來的。」等語。顯係出於自由意志，況被告為知識份子，有社會經驗，對於攸關自己生命名譽之叛亂犯行，任意承認之後果如何，當有認識，被告如無犯罪事實，當不致任意承認。（二）與被告同為匪徒之朱鴻祥，及被告與朱匪均曾經刑警逮捕之事實，均經調查確實，即被告之自白經調查其他必要證據，與事實相符，依法該項自白，自可作為認定犯罪之證據。（三）被告與朱匪鴻祥、藍匪兆熊約定三十七年農曆\n抵達藍匪門口，為警逮捕，藍匪逃逸，被告等被解送福建省第五行政區專員公署偵訊，因未吐實情，被家人保釋情形，已據被告在調查局供承歷歷，至是否探訪鄭珣老師，未據提呈有關事項，俾資調查，自屬空言狡展，又參加匪之組織，為匪活動，大多秘密為之，避免為人知悉，即父母妻子亦不例外，按陳餘珊為福建省第五行政區督察專員，匪徒活動情形，更避免為其知悉，縱令陳餘珊不知被告為匪，亦不足解免其罪責，故無傳訊之必要。（四）被告在龍溪被捕，其為匪情形，因未供實而釋放，業據被告陳明在卷，是故釋放并非被告未為匪之證據。（五）匪為擴大叛亂，吸收叛徒，因時因地而異，在其未竊據大陸之前，更無法規可循，此為公知之事實，在台出版於坊間出售書刊，雖載有匪在大陸對入黨有嚴格規定，但不足據為被告未參加匪黨之反證。被告及其辯護人所持辯解，均不足採。至被訴卅七年吸收韓樹參加匪黨及卅九年滲入前陸軍第五十八師任情報員時，將當時東山國軍部署情形告知共匪一節，軍事檢察官無非以被告在本部偵查庭及在調查局之自白為依據，此部分以被告有無將部隊番號、兵種、數量、裝備等具體內容通報匪幹為關鍵，訊之被告，固矢口否認，且核被告在調查局及偵查庭有關此部分之自白，均無具體敘明，且事發生在大陸，時過境遷，無從調查，又無其他事證，證明被告確有如其自白之犯行，尚難遽認定被告有着手實行顛覆政府之犯罪，此部分犯罪不能證明，惟與其參加叛亂組織部分有牽連關係，無庸於主文另為無罪之諭知，起訴法條，應予變更，特予敘明。\n（二）偽造文書部份：被告朱穎川對於曾在龍溪師範讀書，但未畢業，民國四十八年間，在其同學黃興發所偽造之福建省師範畢業生服務證明書內填入自己姓名及虛偽經歷，籍以參加高雄縣政府教育科教員資歷測驗及格，并經該縣委派至內門鄉木柵國民學校充教員，四十九年復以該服務證明書，申請國校教師資格登記，被發覺偽情，註銷其證明書之事實，於調查局及本部偵審各庭均自白不諱，并經本部函准台灣省政府教育廳（五十六年六月七日教檢字第四一三二九號函）查明確實，犯罪事證，至臻明確。查福建省龍溪師範畢業生服務證明書，係刑法第二百十二條關於能力及服務之證書，被告朱穎川明知自己非龍溪師範畢業，竟以黃興發給與之該偽造證明書內，填入自己姓名及服務經歷，係偽造能力服務證書，且因而使主管教育人員誤以為真，派其充任國校教員，已生損害於公衆，其持偽造之能力服務證書，而向高雄縣政府教育科舉辦之國校教員資歷登記，又犯行使偽造能力服務證書及明知為不實之事項使公務員登載於職務上所掌之公文書罪，其偽造行為，應為其行使行為所吸收，而行使偽造證書罪，與使公務員登載不實罪，有牽連關係，應從一重處斷，稚查刑法第二百十六條行使偽造服務證書罪，法定最重本刑為一年有期徒刑，依刑法第八十條第一項第三款規定，追訴權時效為五年，被告自四十八年行使，迄五十三年，追訴時效已經完成，應僅論以使公務員為不實之登載罪，酌情量處適當之刑，至被告辯以在高雄縣內門鄉木柵國校任教，係經該縣政府教育科教員資歷測驗及格，非僅憑該證明書而被派任云云。第查被告對於持該證明書為國校教員測驗登記為其不爭之事實，不因為已測驗及格而阻卻共犯罪之成立，被告之辯解，洵不足採。\n按被告所犯偽造文書部分為匪諜牽連案件，依戡亂時期檢肅匪諜條例第十一條之規定，應由本部併案審理，其次被告所犯叛亂與偽造文書二罪，犯意各別，應予分論併罰，合於說明。\n據上論結，應依軍事審判法第一百七十三條前段，第一百七十四條，懲治叛亂條例第十條後段、第五條、第十二條，刑法第二百十四條，第五十九條、第卅七條　　　　　　　　第五款，判決如主文。\n本案經軍事檢察官黃業永蒞庭執行職務。\n中　華　民　國　五　十　六　年　八　月　廿　二　日\n台灣警備總司令部普通審判庭\n審判長　成　鼎\n審判官　聶開國\n審判官　張玉芳\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　張潤山\n中　華　民　國　五　十　六　年　八　月　卅　一　日\n"
}