{
    "id": "23102",
    "name": "葉島蕾",
    "gender": "女",
    "birth_h": "1951",
    "province": "浙江",
    "city": "永嘉縣",
    "edu": "輔仁大學",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(69)警檢聲字第042號",
    "occupation": "教員",
    "age": "29",
    "d1_crime1": "研讀匪黨理論，並接受為匪工作任務，密攜匪宣傳物品返台，在台為匪搜集機關首長姓名、住址等通訊資料寄匪",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "10",
    "d1_law2": "刑法",
    "d1_law2a": "59",
    "d1_prosec": "有",
    "d1_forf": "有",
    "d1_pa1": "楊威",
    "d1_clk1": "陳貴勳",
    "d1_y": "69",
    "d1_m": "11",
    "d1_d": "11",
    "d2_doc": "判決書",
    "d2_num1": "(70)障判字第003號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "楊威",
    "d2_atty1": "徐文開",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_term": "有",
    "d2_termy": "14",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "8",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "方正彬",
    "d2_j2": "邢越",
    "d2_j3": "劉岳平",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "蔡錫欽",
    "d2_y": "70",
    "d2_m": "1",
    "d2_d": "10",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "70",
    "f_num": "(70)障判字第003號",
    "f_pa1": "楊威",
    "f_atty1": "徐文開",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "38",
    "f_law2s": "1",
    "f_law2i": "1",
    "f_law3": "刑法",
    "f_law3a": "38",
    "f_law3s": "1",
    "f_law3i": "2",
    "f_law4": "刑法",
    "f_law4a": "38",
    "f_law4s": "2",
    "f_law5": "刑法",
    "f_law5a": "38",
    "f_law5s": "3",
    "f_penaltytxt": "有期徒刑14年，禠奪公權8年。全部財產除酌留其家屬必需生活費外，沒收。",
    "f_term": "有",
    "f_termy": "14",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "方正彬",
    "f_j2": "邢越",
    "f_j3": "劉岳平",
    "f_clk1": "蔡錫欽",
    "f_y": "70",
    "f_m": "1",
    "f_d": "23",
    "f_txt": "【裁判字號】70，障判，0003\n【裁判日期】700110\n【裁判機關】台灣警備總司令部\n【受裁判者】葉島蕾\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　   (70)年障判字第○○○三號\n    公訴人　本部軍事檢察官\n被　告　葉島蕾　女，年卅歲（民國四十年生），浙江省永嘉縣人，業教員，住台南市，在押。\n指定辯護人　本部公設辯護人　徐文開　中校\n右被告因六十九年初特字第十一號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n葉島蕾意圖以非法之方法顛覆政府而著手實行，處有期徒刑十四年，褫奪公權八年。全部財產除酌留其家屬必需之生活費外沒收之。\n獲案之毛語錄計一二六頁，匪書縮影膠片二十捲、匪黨理論心得筆記簿三本，三洋牌Ｍ一七○○Ｆ型收錄音機乙台，白色及藍色產鞋各乙隻，均沒收。\n　　事實\n葉島蕾於民國六十三年九月，自台赴美明尼蘇達州州立大學修讀碩士，抵美後，先與叛國分手黃國民往來，繼之認識「共匪分子」張昭慶、陳挹芳夫婦，經常在張匪住處閱讀匪黨書籍，及觀賞匪偽宣傳影片，並接受匪黨思想之個別訓練，因受蠱惑，致對共匪心存幻想，竟贊同匪對我進行「統一」之顛覆陰謀，并為匪刊物「驚蟄」撰寫所謂「蔣幫三外政策」乙文，散播攻訐政府謬論，又將其閱讀「毛澤東選集」等匪書重點作成筆記，以「解放台灣，統一中國」為主題，撰寫心得報告交與張匪夫婦。六十五年九月間，張匪夫婦遷居紐約，葉女遂轉受共匪分子宋恩榮指導訓練。六十六年六月，葉女放棄學業，前往紐約張匪住處，復受匪黨思想及工作訓練，其間，並從事為匪檢修破損宣傳影片，協助製作影片字幕，及學習沖洗技術等工作，「嗣張匪將葉女報知匪偽納為工作成員，並表示將派其來台工作。」囑將匪黨理論「矛盾論」「新民主主義」匪偽「憲法」等書籍，製成縮影謬片二十捲，連同毛語錄一二六頁一併裝入預購之白色、藍色產鞋各乙雙之鞋跟空隙內，「以備密攜返台後工作之用」。六十七年四月返台前，張匪昭慶復交付：一、靜心工作，先求穩定，再求發展。二、做好群衆基礎。三、經常收聽匪播，以便瞭解匪偽狀況。四、藉機為匪宣傳。五、蒐集有關政府機關首長姓名、住址及政情等資料，俾便匪偽宣傳之用等任務。並約定聯絡暗語一種，如安全發生危險或身分有暴露可能，則僅以「白紙」乙張，郵寄香港聯絡人姚釹轉達。同月廿三日返台，途經香港時，曾購買三洋牌Ｍ一七○○Ｆ型收錄音機乙台，作為收聽匪播，瞭解匪偽狀況之用。返台後先後執行：「一、在台南振聲汽車零件工廠、崑山工業專科學校等處工作時，藉機為匪宣傳。」二、六十八年初，將載有機關首長姓名、住址等通訊資料之「台南公務關係手册」交姚釹攜往香港轉寄張匪。三、蒐集有關台灣政情報導之書刊資料寄交姚釹等諸項為匪工作之任務。案經本部保安處查覺，連同起獲之毛語錄、匪書縮影膠片等證物，一併移請軍事檢察官偵查起訴。\n　　理由\n一、\t被告葉島蕾對於前開在美受匪黨思想訓練，密捐匪書縮影膠片等物返台，并執行匪交付之任務等事實，已據在本部偵、審中直承不諱，核與其在本部保安處調查中所供一致，記有筆錄及被告親撰自白書附卷可稽，復有查獲被告自美攜回密藏涼鞋後跟內之匪書「矛盾論」「新民主主義」「匪偽憲法」等縮影膠片二十捲、毛語錄計一二六頁、密藏上述物件之白色及藍色涼鞋各乙雙、在美研讀匪黨理論書籍以「解放台灣」為主題所記心得之筆記三本、自港攜返之三洋牌Ｍ一七○○Ｆ型收錄音機乙台、及「共匪分子蔡福昌自香港寄被告函、以『暗語』告知張匪昭慶夫婦赴匪區工作之信件三封等物可資佐證。又被告寄交張匪昭慶之「台南公務關係手册」，確記有機關首長姓名、住址，經核屬實，有台南市政府印製之該手册乙本附卷可按，犯罪事證，至臻明確。\n二、\t審理中被告及其辯護人一致以：（一）被告除思想感染外，並未受匪訓練；（二）被告僅係自書店中購得合法論政書刊郵寄姚　　，並非蒐集政情資料；（三）被告並無顛覆政府之犯意，僅為幫助犯或為預備之程度等語為辯解。惟查：（一）按被告前開之受張匪昭慶匪黨思想影響，閱讀匪書，製作筆記，并撰寫心得，復學習沖洗技術等犯行以觀，非僅思想感染，實已受匪訓練無疑；（二）被告既具叛亂犯意，復接受任務返台工作，是蒐集政情資料，乃其實施為匪工作之一部分，故凡任何資料之獲得均屬之，合法與否，已無影響；（三）徵諸被告受匪訓練，贊同匪「統一」謬論，返台後復為匪宣傳，并將政府機關首長名册寄交張匪，蒐集政情資料等犯行，實具顛覆政府犯意，而達著手實行之程度殆無疑義，所辯僅為幫助犯及預備程度，無非避重就輕之詞。綜上所述，所持辯解，均無足採。\n三、\t查被告葉島蕾在美受共匪分子蠱惑，接受匪黨思想訓練後，復接受任務，返台為匪工作等情，核其所為，顯係基於一貫之叛亂犯意，以非法之方法顛覆政府，已達於著手實行之程度，應構成懲治叛亂條例第二條第一項意圖以非法之方法顛覆政府而著手實行罪。惟念被告係一介女子，涉世未深，隻身在美求學，人地生疏，舉目無親，因受海夕共匪分子蠱惑，侷促於環境且對匪認識不清，致誤入歧途而罹重典，到案後坦承犯行復當庭深表悔悟，衡其情節尚堪憫恕，爰依法減處有期徒刑十四年，並宣告褫奪公權。至被告所有財產，除酌留其家屬必需之生活費外沒收之。獲案之毛語錄計一二六頁，匪書縮影膠片二十捲、匪黨理論心得筆記簿三本、三洋牌Ｍ一七○○Ｆ型收錄音機乙台、白色及藍色產鞋各乙雙，係違禁物或被告所有供犯罪所用之物，均應予沒收。\n四、\t據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段，第二條第一項、第十二條，刑法第五十九條、第三十七條第二項、第三十八條第二項第一款、第二款、第二項、第三項，判決如主文。\n本案經軍事檢察官楊　威到庭執行職務。\n中　華　民　國　七　十　年　一　月　八　日\n台灣警備總司令部普通審判庭\n審判長　方正彬\n審判官　邢　越\n審判官　劉岳平\n本件證明與原本無異。\n軍事檢察官及被告如不服本判決，得於收受正本後十日內向本部聲請覆判。\n告訴人及被害人如不服本判決，得於軍事檢察官收受判決正本後十日內，具備理由，請求軍事檢察官聲請覆判。\n被告之直屬長官、法定代理人或配偶得為被告之利益，於收受正本後十日內，聲請覆判。\n中　華　民　國　七　十　年　一　月　十　日\n書記官　蔡錫欽\n附錄本案論罪科刑主要法條全文：\n懲治叛亂條例\n　第二條第一項：意圖以非法之方法顛覆政府而著手實行，處死刑。\n　第八條第一項：犯本條例第二條第一項之罪者，沒收其全部財產，但應酌留其家屬必需之生活費。\n刑法\n　第三十七條：宣告六月以上有期徒刑，依犯罪之性質，認有處奪公權之必要者，宣告褫奪公權一年以上，十年以下。褫奪公權，於裁判時併宣告之。\n　第三十八條：左列之物沒收之。\n一、\t違禁物。\n二、\t供犯罪所用之物。"
}