{
    "id": "23171",
    "name": "林清筠二",
    "gender": "男",
    "birth_h": "1926",
    "province": "臺灣省",
    "city": "臺中縣",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "國校教員",
    "age": "32",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "判決書",
    "d2_num1": "(46)判字第2690號",
    "d2_authority": "台灣高等法院",
    "d2_pa1": "余高堅",
    "d2_atty1": "歐陽杰",
    "d2_attycat": "選任",
    "d2_main1": "陰謀以非法之方法顛覆政府",
    "d2_per1": "張獻",
    "d2_per2": "林標桂",
    "d2_per3": "劉大闢",
    "d2_per4": "林哲卿",
    "d2_term": "有",
    "d2_termy": "1",
    "d2_termm": "6",
    "d2_dpriv": "有",
    "d2_dprivy": "1",
    "d2_dprivm": "0",
    "d2_law1": "刑法",
    "d2_law1a": "100",
    "d2_law1s": "2",
    "d2_j1": "高焱楙",
    "d2_j2": "石明江",
    "d2_j3": "###",
    "d2_jpos1": "審判長推事",
    "d2_jpos2": "推事",
    "d2_jpos3": "推事",
    "d2_y": "46",
    "d2_m": "8",
    "d2_d": "27",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "判決書",
    "d3_num1": "(47)判字第2784號",
    "d3_authority": "台灣高等法院",
    "d3_pa1": "聶振勳",
    "d3_atty1": "鄭松筠",
    "d3_attycat": "選任",
    "d3_main1": "共同陰謀以非法之方法顛覆政府",
    "d3_per1": "林標桂",
    "d3_per2": "張獻",
    "d3_per3": "劉大闢",
    "d3_per4": "林哲卿",
    "d3_term": "有",
    "d3_termy": "1",
    "d3_termm": "4",
    "d3_dpriv": "有",
    "d3_dprivy": "1",
    "d3_dprivm": "0",
    "d3_law1": "刑法",
    "d3_law1a": "100",
    "d3_law1s": "1",
    "d3_law2": "刑法",
    "d3_law2a": "100",
    "d3_law2s": "2",
    "d3_law3": "刑法",
    "d3_law3a": "28",
    "d3_j1": "周宗頤",
    "d3_j2": "王#焱",
    "d3_j3": "石明江",
    "d3_jpos1": "審判長推事",
    "d3_jpos2": "推事",
    "d3_jpos3": "推事",
    "d3_y": "47",
    "d3_m": "8",
    "d3_d": "5",
    "d3_rejud": "無",
    "d3_revrec": "不適用",
    "f_authority": "台灣高等法院",
    "f_jyear": "47",
    "f_num": "(47)判字第2784號",
    "f_pa1": "聶振勳",
    "f_atty1": "鄭松筠",
    "f_attycat": "選任",
    "f_main1": "共同陰謀以非法之方法顛覆政府",
    "f_per1": "張獻",
    "f_per2": "林哲卿",
    "f_per3": "劉大闢",
    "f_per4": "林標桂",
    "f_law1": "刑法",
    "f_law1a": "100",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "100",
    "f_law2s": "2",
    "f_law3": "刑法",
    "f_law3a": "28",
    "f_penaltytxt": "有期徒刑1年4月",
    "f_term": "有",
    "f_termy": "1",
    "f_termm": "4",
    "f_forf": "無",
    "f_j1": "周宗頤",
    "f_j2": "王#焱",
    "f_j3": "石明江",
    "f_y": "46",
    "f_m": "8",
    "f_d": "27",
    "f_txt": "【裁判字號】47，判，2784\n【裁判日期】\n【裁判機關】台灣高等法院\n【受裁判者】林標桂、張獻、林哲卿、劉大闢、林清筠、\n【類　　別】判決書\n【裁判全文】\n\n陸軍總司令部判決　　　　　　　　　　　　　　　　　　　　　　 (47)年度判字第二七八四號\n公訴人　本院檢察官\n被　告　林標桂　男　二九歲　住台中縣  電信局職員現停職中\n　　　　張    獻　男　 卅九歲   住台中縣  教員\n　　　　林哲卿　男　卅一歲　住台中縣  教員\n　　　　劉大闢　男　卅三歲　住台中縣  教員\n右被告共同選任辯護人　鄭松筠律師\n被　告　林清筠　男　卅三歲　住台中縣  教員\n指定辯護人　鄭松筠律師\n右被告等因內亂案件，經檢察官提起公訴，判決後，據被告等提起上訴，由最高法院發回更審，本院判決如左。\n　　主文\n林標桂林清筠共同陰謀以非法之方法，顛覆政府，林標桂處有期徒刑一年六月，林清筠處有期徒刑一年四月，各褫奪公權二年，林哲卿劉大闢張獻均無罪。\n　　事實\n林標桂與經本省保安司令部判決之許溪河陳茂森等，共同陰謀以非法之方法顛覆政府，於民國三十七年二月廿六七日間，與許溪河在台中縣豐原鎮南陽國校草地上，接受陳茂森交付著有政府腐化誇揚匪黨好處之傳單，持往豐原鎮西勢里附近散發，又受許溪河之囑，在其當時服務之電信局，利用發薪機會，向其同事張瑞芳蔡木勝等宣傳政府失敗，匪黨解放台灣，待遇就好等語，再與許溪河同至林哲卿家中，宣傳政府腐敗等情，又林清筠於民國三十六年底三十七年初在台中縣豐原鎮，亦與許溪河等共同陰謀以非法方法顛覆政府，先後分別或同時向袁柏曙張萬田指摘政府腐敗宣傳匪黨思想並將與匪黨有關之光明報等反動書報，給袁柏曙閱讀，又將許溪河交給指摘政府腐化之反動傳單，持至豐原鎮後車站一帶意圖張貼，惟因害怕未貼，拋入河中，案經台中縣警察局查獲，遞解本省保安司令部移送本院檢察官偵查起訴。\n　　理由\t\n本件被告林標桂，對於右開三十七年二月廿六七日間，在台灣台中縣豐原鎮，與許溪河接受陳茂森（即被告供稱之陳某）所交之反動傳單，持往該鎮散發，又受許溪河之囑，在其服務之電信局向張瑞芳蔡木勝等作反動宣傳等事實，已據其在台中縣警局及本省刑警總隊自白不諱，核與張瑞芳蔡木勝在台中縣警局及及本省刑警總隊之初供暨陳茂森在本省保安司令部之指述，均相符合，自無可疑，又被告與許溪河同至林哲卿家中，向其宣傳政府腐敗事實，業經林哲卿在台中縣警局及本省刑警總隊供明，而被告在上述機關偵訊時，復承認曾與許溪河同至林哲卿家中晤談各情，亦堪認為實在，至被告林清筠於三十六年底三十七年初，在台中縣豐原鎮向袁柏曙張萬田宣傳匪黨思想，指摘政府腐敗並給光明報等反動警報與袁柏曙閱讀，及將許溪河交付之反動傳單，持往該鎮車站張貼，因害怕未果，拋入河中等情，已據其在台中縣警局及本省刑警總隊自白歷歷，而袁柏曙在上述偵查機關之供詞，亦與其自白之供述相符，袁柏曙並稱許溪河亦有類似之反動宣傳云云，又張萬田在上述偵查機關復稱，許溪河宣傳匪黨思想，攻擊政府時，林清筠亦在場等語，顯見右開被告林清筠與許溪河分別或同時向袁柏曙張萬田作反動宣傳，及意圖張貼反動傳單之事實，均堪認定，查被告林標桂林清筠，既分別與許溪河共同宣傳反動思想，散發反動傳單，或意圖將許溪河交付之反動傳單張貼，自不能謂與許溪河無顛覆政府意思之聯絡，其分別與許溪河共同陰謀以非法方法顛覆政府罪責，洵屬明確（關於參加匪幫匪嫌疑，業經本省保安司令部查明不實，諭知不受理在案），要難任其事後與張萬田袁柏曙林哲卿張瑞芳蔡木勝許溪河等空言主張，本省刑警總隊及台中縣警局之供詞，係出於刑求等語，而諉卸罪責，至被告等雖辯稱，許溪河參加匪幫組織，係三十八年三月間之事，業經本省保安司令部判決認定，焉有未參加匪幫之前，即與被告等作顛覆活動之理，顯見前述之自白，與事實不符等語，但核閱本省保安司令部審判卷第二卷第九十頁已判刑確定之匪黨陳茂林筆錄，經軍法官訊以「你參加後，匪黨授命你以台灣民主自治同盟或解放軍尉治聯軍等名稱叫你吸收人員」，據答「是看各人在各地方做法，可以這樣做」等語，足見許溪河係在未正式參加匪幫前，即先受利用，以外圍團體名義活動，而與被告等陰謀顛覆政府，其解之語，自不足採，查被告等之犯罪行為，係在戡亂時期危害國家緊急治罪條例施行期間，該條例於民國三十八年三月廿一日明令廢止，而現行之懲治叛亂條例則在三十八年六月廿一日公布施行，尚有適用刑法內亂罪之期間，且刑法內亂罪之規定又最有於被告依刑法第二條第一項但書，自應以刑法內亂罪論處，至被告等僅有散發傳單或向人作反動政府之傳宣等行為，參照司法院院解字第四零九二號解釋，自應成立刑法第一百條第二項之罪，起訴書引用同法同條第一項，尚非允洽，特事說明，次查被告等初係受許溪河等之引誘，而致犯罪，旋即停止活動，處刑自不宜太重，爰酌量情節，分別處以適當之刑，並認被告等犯罪之性質，有褫奪公權之必要，各諭知褫奪公權二年，以促自新，至被告等先後散發傳單，或作反動宣傳，均係一個陰謀犯意，不能認為連續犯，併予敘明。\n關於被告林哲卿、張獻、劉大闢受許溪河之囑，散發反動傳單事實，無非以該被告等及林標桂在台中縣警局及本省刑警總隊之供詞為依據，然該被告等在本省保安司令部及本院偵審中，均否認其事，並稱以前在台中縣警局及本省刑警總隊之供詞不實云云。經本省保安司令部質諸許溪河陳茂森，亦不能證明該被告等之自白，與事實相符，其他復無極積之證據，又資證明其罪行，何況，核閱該被告等及林標桂自白之供詞，林標桂最初並未供稱，張獻有散發傳單之事，繼則始稱姓陳的即為張獻，及於三十七年二月間，我領傳單時，見張獻亦拿傳單在走廊上走，林哲卿是聽許溪河說他有參加組織，張獻供稱，三十七年夏天，參加組織不久，許溪河給我傳單，由我同劉大闢兩人去貼，劉大闢供稱，三十六年底或三十七年初，同事張獻對我說，為了月薪不能按時領，就叫我幫忙他貼標語，以提醒學生家長注意與同情，拿了三四張給我去貼，各等語，顯見其供詞，亦先後不符，彼此矛盾，張獻於三十七年九月，始入南陽國校任教，（參照張獻供詞及其所提證明文件），焉得於三十六年底\n或同年初即與劉大闢同事共貼標語之理，尤見被告等之自白及林標桂之供詞，均不足採信，至於林標桂雖有向林哲卿宣傳反動思想之事實，但尚不能證明林哲卿未參而參與陰謀、顛覆政府，且林哲卿與張獻劉大闢關於參加匪黨幫嫌疑，業經本省保安司令部查明不實，諭知不受理判決，確定在案，亦難據此而認定該被告之罪行，是則該被告等之犯罪證據，自屬不能證明，應予諭知無罪。據上論結應依刑事訴訟法第二百九十一條上段，第二百九十三條第一項，刑法第二條第一項但書，第一百條第二項第一項，第三十七條第二項，第二十八條，判決如主文。\n本案經軍事檢察官聶振勳蒞庭執行職務。\n中　華　民　國　四　十　七　年　八　月　五　日\n台灣高等法院刑事第六庭\n　　　　　　　　審判長推事　周宗頤\n審判官推事　王明焱\n審判官推事　石明江\n如不服本判決應於送達後十日內向本部提出上訴審狀　　　。"
}