{
    "id": "23612",
    "name": "王祖晉",
    "gender": "男",
    "birth_h": "1921",
    "province": "山東",
    "city": "招遠縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(56)警檢訴字第012號",
    "occupation": "工友",
    "age": "46",
    "d1_per1": "喬培德",
    "d1_crime1": "嗣王祖晉以永源輪船行即將復業，自認有奔走之功，乃與喬培德勾結，向張治平要求張所有財產百分之五十為報酬，遭張拒絕，因而懷恨，竟將張治平交其保管前在香港發文函電底稿簿三本據為己有拒不交還，而從中斷章取義，指張治平有投匪行為，乃于五十四年八月二日聯名向本部檢舉張治平，捏指張於民國卅八年廣州陷匪後，赴港與匪方船務行經理李澤勾結，由李匪供給船上一切費用，至卅九年五月卅日簽約，將永源輪移交李匪全權處理經營一年，嗣又參加匪港合營之四聯公司，約定為匪方擔任廣州至海南島運輸補給工作，並將永源輪船籍改為「中華人民共和國」，以廣州為船籍港口，懸掛匪偽五星旗，租金每月港幣三萬元，由張治平提供有關證件，將永源輪於同年十二月廿三日由港駛往廣州投匪，而張治平本人則冒充永源輪船東來台，向政府騙取鉅款，當永源輪離港駛往廣州時，張治平與李匪澤因船籍證書發生困擾，在台之王同三姜一安竟甘心認賊作父，馳函李匪，願將張治平所抵押之永源輪國籍證書交付，俾有利於該輪駛往匪區，王文度明知張治平主使永源輪投匪，姜一安，王同三通匪，竟庇護親友知情不予檢舉等情",
    "d1_crime1cat": "其他",
    "d1_law1": "戡亂時期檢肅匪諜條例",
    "d1_law1a": "10",
    "d1_law1s": "1",
    "d1_law2": "懲治叛亂條例",
    "d1_law2a": "4",
    "d1_law2s": "1",
    "d1_law2i": "1",
    "d1_law3": "刑法",
    "d1_law3a": "335",
    "d1_law3s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "胡慎義",
    "d1_clk1": "羅衡",
    "d1_y": "55",
    "d1_m": "9",
    "d1_d": "9",
    "d2_doc": "判決書",
    "d2_num1": "(56)初特字第9號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "胡慎義",
    "d2_atty1": "史元培",
    "d2_attycat": "選任",
    "d2_main1": "共同故意陷害誣告他人將船艦交付叛徒",
    "d2_main2": "侵占部分公訴不受理，移送台灣台北地方法院",
    "d2_per1": "喬培德",
    "d2_term": "有",
    "d2_termy": "5",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "3",
    "d2_dprivm": "0",
    "d2_law1": "戡亂時期檢肅匪諜條例",
    "d2_law1a": "10",
    "d2_law1s": "1",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "4",
    "d2_law2s": "1",
    "d2_law2i": "1",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "成鼎",
    "d2_j2": "聶開國",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "楊永祥",
    "d2_y": "55",
    "d2_m": "11",
    "d2_d": "28",
    "d2_rejud": "聲請覆判",
    "d2_accept": "是",
    "d3_doc": "判決書",
    "d3_num1": "(56)更字第5號",
    "d3_authority": "台灣警備總司令部",
    "d3_pa1": "黃業永",
    "d3_atty1": "墨文藻",
    "d3_atty2": "包天放",
    "d3_attycat": "選任",
    "d3_main1": "共同故意陷害誣告他人將船艦交付叛徒",
    "d3_per1": "喬培德",
    "d3_term": "有",
    "d3_termy": "5",
    "d3_termm": "0",
    "d3_dpriv": "有",
    "d3_dprivy": "3",
    "d3_dprivm": "0",
    "d3_law1": "懲治叛亂條例",
    "d3_law1a": "4",
    "d3_law1s": "1",
    "d3_law1i": "1",
    "d3_law2": "刑法",
    "d3_law2a": "59",
    "d3_law3": "刑法",
    "d3_law3a": "28",
    "d3_law4": "戡亂時期檢肅匪諜條例",
    "d3_law4a": "10",
    "d3_law4s": "1",
    "d3_j1": "成鼎",
    "d3_j2": "聶開國",
    "d3_j3": "張玉芳",
    "d3_jpos1": "審判長",
    "d3_jpos2": "審判官",
    "d3_jpos3": "審判官",
    "d3_clk1": "楊永祥",
    "d3_y": "56",
    "d3_m": "7",
    "d3_d": "31",
    "d3_rejud": "聲請覆判",
    "d3_accept": "是",
    "d3_revrec": "不適用",
    "d4_doc": "判決書",
    "d4_num1": "(57)更字第8號",
    "d4_authority": "台灣警備總司令部",
    "d4_pa1": "胡慎義",
    "d4_atty1": "墨文藻",
    "d4_atty2": "包天放",
    "d4_attycat": "選任",
    "d4_main1": "共同故意陷害誣告他人將船艦交付叛徒",
    "d4_per1": "喬培德",
    "d4_term": "有",
    "d4_termy": "5",
    "d4_termm": "0",
    "d4_dpriv": "有",
    "d4_dprivy": "3",
    "d4_dprivm": "0",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "4",
    "d4_law1s": "1",
    "d4_law1i": "1",
    "d4_law2": "刑法",
    "d4_law2a": "28",
    "d4_law3": "刑法",
    "d4_law3a": "59",
    "d4_law4": "戡亂時期檢肅匪諜條例",
    "d4_law4a": "10",
    "d4_law4s": "1",
    "d4_j1": "邢炎初",
    "d4_j2": "曹漢英",
    "d4_j3": "成鼎",
    "d4_jpos1": "審判長",
    "d4_jpos2": "審判官",
    "d4_jpos3": "審判官",
    "d4_clk1": "盧榮昌",
    "d4_y": "56",
    "d4_m": "12",
    "d4_d": "30",
    "d4_rejud": "聲請覆判",
    "d4_accept": "是",
    "d4_revrec": "不適用",
    "d5_doc": "判決書",
    "d5_num1": "(57)覆普沅字第016號",
    "d5_authority": "國防部",
    "d5_atty1": "墨文藻",
    "d5_atty2": "包天放",
    "d5_attycat": "選任",
    "d5_main1": "聲請駁回",
    "d5_per1": "喬培德",
    "d5_term": "有",
    "d5_termy": "5",
    "d5_termm": "0",
    "d5_dpriv": "有",
    "d5_dprivy": "3",
    "d5_dprivm": "0",
    "d5_law1": "戡亂時期檢肅匪諜條例",
    "d5_law1a": "10",
    "d5_law1s": "1",
    "d5_law2": "懲治叛亂條例",
    "d5_law2a": "4",
    "d5_law2s": "1",
    "d5_law2i": "1",
    "d5_law3": "刑法",
    "d5_law3a": "28",
    "d5_law4": "刑法",
    "d5_law4a": "59",
    "d5_j1": "葉中平",
    "d5_j2": "蕭與規",
    "d5_j3": "殷敬文",
    "d5_jpos1": "審判長",
    "d5_jpos2": "審判官",
    "d5_jpos3": "審判官",
    "d5_clk1": "高金鵬",
    "d5_y": "57",
    "d5_m": "4",
    "d5_d": "22",
    "d5_rejud": "無",
    "d5_revrec": "無改判（聲請駁回或自為判決）",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "57",
    "f_num": "(57)更字第8號",
    "f_pa1": "胡慎義",
    "f_atty1": "墨文藻",
    "f_atty2": "包天放",
    "f_attycat": "選任",
    "f_main1": "共同故意陷害誣告他人將船艦交付叛徒",
    "f_main2": "(侵占部分公訴不受理，移送台灣台北地方法院)",
    "f_per1": "喬培德",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "1",
    "f_law2": "刑法",
    "f_law2a": "28",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_law4": "戡亂時期檢肅匪諜條例",
    "f_law4a": "10",
    "f_law4s": "1",
    "f_penaltytxt": "有期徒刑5年",
    "f_term": "有",
    "f_termy": "5",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "邢炎初",
    "f_j2": "曹漢英",
    "f_j3": "成鼎",
    "f_clk1": "盧榮昌",
    "f_y": "57",
    "f_m": "4",
    "f_d": "22",
    "f_txt": "【裁判字號】57，度更，0008\n【裁判日期】561230\n【裁判機關】台灣警備總司令部\n【受裁判者】王祖晉、喬培德\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　         (57)年度更字第八號\n    公訴人　本部軍事檢察官\n被　告　王祖晉　男　年四十六歲（民國十年生），山東招遠縣人，住台北市，業工，在押。\n　　　　喬培德　男　年四十三歲（民國十三年生），山東高密縣人，住台北市，業相谷貿易公司職員，在押。\n共同選任辯護人　墨文藻律師\n　　　　　　　　包天放律師\n右被告因誣告匪諜案件，經國防部發回更審，本部判決如左：\n　　主文\n王祖晉、喬培德共同故意陷害誣告他人將船艦交付叛徒，各處有期徒刑五年，褫奪公權三年。\n　　事實\n王祖晉、喬培德先後於民國四十七年及五十年間在基隆與張治平認識，以均屬同鄉，相處頗洽。緣張治平前在上海經營永源輪船行（以下簡稱永源行），該行所有廣源永源二輪，前者於抗戰期間在美由政府代售，後者於卅八年間曾被國防部徵用擔任軍運。五十年四月，張治平在台為籌劃永源行復業，及請求政府發還代售廣源輪價款，暨補償永源輪參加軍運之延期費與濟助金，王祖晉、喬培德曾從旁協助。五十三年二月間，經國防部核發永源輪延期費新台幣十一萬四千三百零九元，濟助金八萬六千五百五十元，王　喬二人自認奔走有功，向張治平要求巨額報酬，為張所拒，因而懷恨，乃捏指張治平於民國卅八年廣州陷匪後，將永源輪駛往香港，與匪方船務行經理李澤勾結，由李匪供給船上一切費用，簽約將永源輪移交李匪，自卅九年五月起全權經營一年，嗣又參加匪（穗）港合營之四聯公司，約定為匪方擔任廣州至海南島運輸補給，并將永源輪船籍改為偽「中華人民共和國」，以廣州船籍港，懸掛偽五星旗，由張治平提供有關證件，將永源輪於同年十二月廿三日駛往廣州投匪，旋因船籍證書問題，在台之王同三、姜一安竟甘心認賊作父，馳函李匪願將張治平因借款抵押之永源輪國籍證書交付，陸軍作戰司令部軍品需求及研究處上校處長王文度，於五十三年二月廿三日陪同其岳父姜一安，舅氏王同三至基隆張治平住宅向張索債時，曾面指張治平於卅九年在香港主使永源輪投匪等情，於民國五十四年八月二日聯名向本部檢舉誣告、意圖張治平、王同三、姜一安、王文度受刑事處分，案經本部保安處查明偽情，移由軍事檢察官偵查起訴。\n　　理由\n訊據被告王祖晉、喬培德對於五十四年八月二日聯名向本部檢舉張治平於民國卅八年廣州陷匪後，在港與匪方船務行經理李澤勾結，由李匪供給船上一切費用，至卅九年五月卅日，經張治平簽約將永源輪移交李澤全權經營一年，嗣又參加匪（穗）港合營之四聯公司，約定為匪方擔任廣州至海南島運輸工作，將永源輪船籍改為偽「中華人民共和國」，以廣州為船籍港，懸掛偽五星旗，租金每月港幣三萬元，復由張治平提供有關證件，使永源輪於同年十二月廿三日駛穗投匪，而張治平本人則冒充船東身份來台，向政府騙取巨款，當時在台之王同三、姜一安知悉張治平與李匪澤因辦理永源輪離港證件，發生困難，竟馳函李匪，願將永源輪國籍證書交李匪，便利該輪駛往匪區，王文度明知張治平主使永源輪投匪，王同三、姜一安通匪，竟庇護不予檢舉等情，均供認不諱，有其原檢舉書附卷可憑，至被告等供稱：「民國五十年間協助張治平辦理永源輪行復業，及向政府請求發給永源輪軍勤補助費，發現張治平在香港之發文稿中，有張治平使永源輪投匪，及王同三、姜一安通匪之事實，又王文度為姜一安向張治平討債時，曾聲言張治平將永源輪投匪，其服務機關有案可查，因此知悉王文度明知張治平投匪而不予檢舉」等語，并提呈張治平所有發文稿簿三本為證。茲首先應研究者，即被告等所檢舉各情是否真實問題。訊據張治平在本部偵勿中供稱：「永源行係我與葛嘏臣合資經營，交通部有案可查，除原有廣源輪於抗戰時在美由政府代售外，永源輪係抗戰勝利後，由我政府向日本交涉歸還，民國卅七年九月在上海復業，卅八年永源輪擔任政府軍勤後，由榆駛港修理，因經費困難，由人介經與香港建中行經理李澤認識，當時并不知李澤係匪方份子，由其為永源輪代理，負責船員伙食費用，旋訂約該輪定期航行台灣海南等處。卅九年海南轉進，乃遭變節船員與李澤勾結，向我索薪，致為匪所乘，將永源輪強行駛往廣州，當時為搶救該輪，曾迭電政府請求對該輪作寧為玉碎，不願瓦全之處置。四十一年十月間來台後，曾經前台灣省保安司令部約談，將在港發文稿簿三本呈交審查後，仍予發還。五十年間因準備復業及請求補償，承王祖晉、喬培德協助，於五十三年二月，經國防部核發延期費及濟助金新台幣廿餘萬元，詎王、喬等利令智昏，見利忘義，向我勒索百分之五十財產權利之報酬，未予允諾，因而懷恨，把持本人之三本發文稿簿，從中斷章取義，誣我為匪，有王祖晉致本人及趙公魯先生索酬之原函可證」。據王同三、姜一安稱：「卅七年張治平與其姐夫葛嘏臣在上海台營永源行，張任總理，曾向我們借黃金五十兩，將永源輪國籍證書抵押。卅八年三月上海陷匪前來台，適張治平已隨輪去海南，卅九年間，聞悉永源輪在港為李澤所控制，乃於四十年一月五日在中央日報刊登警告李澤啟事，說明本人對該輪有債權關係，立有借據，並將該輪國籍證書抵押，如處分該輪，應先將欠款本息付清，取回船籍證書，以符法定手續，事實上與李澤根本不認識，彼此更無書信往來，王祖晉所控純係虛構」。並提呈該項啟事及李澤駁復啟事各一則全文抄件為證。據姜一安供稱：「五十三年二月，聞政府撥發張治平一筆補償費，曾乘我女婿王文度便車去基隆討債，我女婿並未向張治平說過永源輪投匪有案可查的話」。據王文度供稱：「我與張治平、王祖晉以前均不認識，亦不知喬培德為何人，五十三年二月因公赴基隆，岳父姜一安乘便車去向張治平討債，當時并未向張表示其主使永源輪投匪，我們情報處有案，如不還債即予檢舉的話」各等語，經核有關資料屬實，已足證明被告等所控均非事實，其次應研究者，為被告等檢舉張治平等四人投匪，通匪，包庇匪諜，是否出於誤認或懷疑問題，查被告等檢舉張治平等罪行請予澈查各情，微論其原始檢舉書，概要書上載敘甚明，即質諸被告等在本部偵審各庭，亦莫不堅持其所舉為真實，遽此足見被告等主觀上毫無誤會或懷疑之情形，次查被告等檢舉張治平等是否虛構誣害？經查被告（王祖晉等為張治平，聲請國防部發給永源輪軍勤補助費，對永源輪被船員等劫持駛返大陸投匪情形，即瞭如指掌，自民國五十二年起，即持有張治平在港之發文稿簿，）該張治平果係將永源輪駛廣州投匪，被告等應出而檢舉，乃延至五十四年七月因要求鉅額報酬鬧翻，于同年八月二日始聯名告發，且經審查上項稿簿中並無張治平投匪，通匪事證，其捏造事實，出而檢舉，已難謂非故意陷害誣告，該項發文稿簿中，雖有永源行副理門紫玉致葛嘏臣一函內載明：「十四日早十時同治平兄與李澤商談如下：（一）此輪由建中行租與香港大通，再由大通租與穗方開往穗瓊間裝運鹽與麵粉。（二）租期為三月，每月租金港幣三萬元，此次解散船員之費即此九萬元所供給，如欲打銷此合同，須在三月後方可。（三）船保險扣廿五萬元至卅萬元之中，平安由建中行保工險，加保由大通租主負責，國籍掛五星旗」等語，然審究其內容，係與李澤商談租船時之條件，永源輪出租期間，即由承租者控制，航駛何地，懸掛何種旗織，與出租者無關，亦非出租者所能干涉。況原發文稿中有張治平致各親友函件，詳述永源輪在港為李澤控制，復與變節船員勾結，致為匪方乘機唆使船員以「保產反國」名義叛亂，由建中行供給水煤，強迫駛往廣州，葛嘏臣為搶救該輪赴滬，亦被匪扣留勞改等經過，並有呈請我政府國防部、交通部等主管機關，迅速派船艦在公海中截阻永源輪駛往匪區，寧為玉碎，不願瓦全等文稿附卷可查可證，倘張治平有將永源輪投匪之意，又何必呈請政府予以攔截，使為玉碎，且張治平來台後，曾經前台灣省保安司令部約談調查，並將其發文稿簿予以審查，認無通匪情事，報奉總統府前機要室資料組（四一）機資戊字第一六七三號函證明永源輪確係被迫駛往匪區，足見張治平所供非虛。被告王祖晉，喬培德就張治平發文稿簿再三翻閱，并加批點，明悉上述各情，乃置稿載全部事實於不願，就張治平報告永源輪被強迫駛廣州情形，斷章取義，捏指張治平將輪船交匪而予以檢控，其為虛構，彰彰明甚。參以呈案王祖晉致趙公魯函明示要求由張（按即指張治平）提出５０％權利作為報酬所有協助之人，否則檢舉，「叫他永不翻身，我們得不到，叫他也得不到，大家同歸于盡，………」，證明張治平指供被告等係索酬未果，挾隙誣陷，益信而有徵。再查發文稿簿中門紫玉致葛嘏臣一函，雖「王同三曾直接與李澤通言，欲將永源輪籍證書以原欠款斷售與李澤未果」等語，茲不論王同三、姜一安均否認其事，緗繹其文義，亦僅能證明王同三願以永源輪國籍證書交李澤以索還欠款，被告等遽指其通匪，殊屬無據。至於被告等控告王文度明知為匪諜而不告密檢舉，既不能證明張治平等有通匪情事，且王文度偕姜一安，王同三至張治平宅索債時，并不知悉張治平有與匪勾結，將船艦交付叛徒之事，亦未對張治平表示，其服務單位有張治平與匪勾結，案經本部及陸軍總司令部查明，王文度尚無明知為匪諜而不告密檢舉情事，業經陸軍總司令部軍事檢察官處分不起訴確定，有該部五十五年六月十四日（５５）杜宅偵字第一二一號不起訴處分書附卷可查，尤足證明被告等所控事屬虛構。且本案業經本部保安處查明，認被告王祖晉、喬培德確因勒索未遂，虛構事實，挾隙誣陷屬實，有原卷可查，是被告等故意陷害誣告他人為匪諜，犯罪事證，至臻明確，洵堪認定。雖據被告暨其辯護人辯護意旨稱：（一）五十三年二月廿二日王文度曾說明張治平將船艦交付叛徒，政府有案，始知其事，又於為張治平辦理復業時，就其所發出之文稿（３９）發港十九號，發香（４０）６．１１．１５．３５號各原件，記有張治平與匪方船務行經理李澤勾結，由李匪供給船上一切費用，簽約將永源輪移交李匪，自卅九年五月起全權經營一年，嗣又參加匪（穗）港合營之四聯公司，約定為匪方擔任廣州至海南島運輸補給，并將永源輪船籍改為偽「中華人民共和國」，以廣州為船籍港，懸掛偽五星旗，及由張治平提供有關證件，將永源輪於同年十二月廿三日駛往廣州投匪，旋因船籍證書發生困擾，在台之王同三、姜一安竟甘心認賊作父，馳函李匪願將張治平抵押借款之永源輪國籍證書交付等情，而被告等根本不知張治平曾經政府清查無通匪情形之事，基於愛國熱誠，故而檢舉，並非誣告。（二）被告等為張辯理復業事務，係張許以百分之八之報酬，並無索酬百分之五十財產之事，張治平所提呈署名王祖晉致趙公魯函并非王祖晉所寫。（三）按誣告罪之成立，以虛構全部事實為必要，如有懷疑或誤認，則非誣告，最高法院迭有判例，國防部歷次發回更審，均以此認原判之認定失誤，應有拘束力。被告等檢舉張治平等，既有所憑，自不負誣告罪責云云，但查：（一）（永源輪係少數船員受匪利誘脅持駛穗投匪，我總統府前機要室資料組、交通部等單位　報有案，（見保安處卷７４　８７頁），張治平於民國四十年十月自香港來台後，曾經前台灣省保安司令部約談，審查張治平所呈永源行發文底稿三本，（（３９）發港１９號，發香（４０）６、４４、１５、３５號文稿均在內），亦認無犯罪嫌疑之處，已如前述。（二）王文度於五十三年二月廿二日陪同王同三、姜一安至基隆張治平住宅向張討債時，並未說及張治平將船艦交付叛徒，政府有案等語，亦經陸軍總司令部說明，其被訴知匪不報部分，業經該部軍事檢察官處分不起訴確定，並據王文度在本部證實，有筆錄與處分書附卷可稽。（三）查永源行發文稿簿三本，發文自卅九年至四十一年凡六十八件，其中有呈交通部等單位，報告與李澤訂約及永源輪被劫持駛匪區之經過，並請予以攔截者；有致葛嘏臣說明與李澤商談，由李控制永源輪行駛匪區，懸掛偽五星旗之條件者，亦有張治平致各親友函告永源輪為匪方及變節船員所乘，被迫駛往廣州，葛嘏臣為搶救該輪赴穗為匪扣押，及請求政府截擊該論者。對於永源輪在港遭遇，縷述無遺，并無如被告等檢舉張治平主動將永源輪交匪之具體事證。且核張治平文稿內容，與總統府前機要室資料組及交通部等有關單位批復及代電均相符合，（見保安處卷６９頁以後各頁文件及張治平所呈之永源輪有關證件册），被告等故以其中。「將永源輪船籍改為偽「中華人民共和國」以廣州為船籍港，懸掛偽五星旗，於卅九年十二月廿三日駛往廣州投匪等」詞句，加以改編誣指張治平將船艦交付叛徒，要難諉卸其罪責。（四）被告等指控王同三、姜一安欲將永源輪國籍證書交李匪，無非以永源行副理門紫王於四十年二月十八日致葛嘏臣函所載：「王同三曾直接與李澤通信，欲將該證（按指永源輪國籍證書）以原欠款斷售與李澤後未果」等語為依據，別無其他佐證可資調查。次諸王同三、姜一安固均否認有與李澤通信之事，並據王同三在本部偵查庭供稱：「因獲悉永源輪為李澤控制後，曾刊登啟事警告李澤主張債權，李澤亦有駁復啟事」，抄呈四十年一月五日，廿六日中央日報之警告及李澤駁復啟事各一則，并經函准中央日報社五十六年五月一日芬經（５６）字○二一一號函查復屬實，核上開啟事及門紫玉致葛嘏臣函，關此部分內容，係說明王同三因債權關係，持有該輪國籍證書，警告李澤如處分該輪債還欠款，乃作債權之主張，并不足據為王同三、姜一安通匪之證明。至被告所呈姜一安致張治平之函內有：「曾與同三共義，由同三函請濟源兄念過去之交情，代兄償還欠款」等語，亦係主張債權，不能證明王同三、姜一安通匪。（五）被告等在偵查時所呈張治平五十三年八月廿九日證明書，係被告王祖晉因控告王文度強行劫持張治平案，在台灣高等法院審理中繳呈該院，圖作解脫罪責之證據，其內容與被告等檢舉王文度知匪不報之情節相同，既經陸軍總司令部及本部分別查明不實，王祖晉誣告案件并經最高法院就其有關部分主張審酌不予採信，判決「上訴駁回」，（參見該院五十五年台上字第一六七二號判決），該證明書殊無證據之效力。且經訊據張治平供稱：「該證明書係王祖晉本人草擬印製，拿來給我簽章，我不在，他給我太太蓋的　當時他跑了好幾次修改證明書，我不知道內容」，「我沒有經濟基礎，他（按指王祖晉）幫助寫公文，來往台北基隆間的旅費，他都幫我周轉，所以他就把我控制了」等語，可見張治平簽具上項證明書非其本意，且係供被告王祖晉於法院因誣告案反證之用，自不能作為張治平等犯罪之證據，至被告王祖晉在偵查中檢呈所謂姜一安檢舉書，係打字油印，未尾署名姜一安，既未簽名蓋章，難認係姜一安所為，且核其內容，亦不足為張治平犯罪之證據。（六）（　告等為張治平辦理永源行復業事，曾保管閱讀其有關文件，其中永源行與交通部等有關單位關於永源輪被迫投匪經過往返公文一册，係被告王祖晉整理并編目錄，被告喬培德亦曾過目，業據張治平及被告等供明）。難謂張治平曾經政府清查無何刑責，為被告等所不知。）（七）被告王祖晉致立法委員趙公魯表示要張治平百分之五十之報酬函件，經提交趙委員辯認結證。「該函確係王祖晉寄來，我批復寄回，是不是王親筆我不知道，但係王祖晉之意思」等語，并證明王祖晉確曾有向張治平索酬百分之五十之事實，與證人即國大代表喬東晨之結證情形互相一致，是被告因索酬未遂而誣控，益信而有徵。（八）按誣告罪之成立，固以虛構事實為要件，但所告事實，并不限於全屬虛偽始能成立，倘所告事實之一部分係出於故意虛構，仍不得謂非誣告，最高法院廿年上字第六六二號著有判例，永源輪係被變節船員挾持，以所謂「保產返國」名義駛匪竊據地區，參以張治平未隨輪至匪竊據地區，及葛嘏臣為搶救該輪赴滬被匪扣留勞改等情形，張治平顯非主動將該輪交付叛徒。被告等控告張治平主動將永源輪駛穗投匪，顯係虛捏。王同三、姜一安對李澤僅刊登主張債權之啟事一則，并未通信，別未獲有原信，雖門紫玉致葛嘏臣之函內，將王同三主張債權之形式，記載于信內姜一安致張治平之函內，并有「同三函請濟源兄念過去交情，代兄償還欠款」等詞句，均係主張債權無勾結將船艦交付叛徒之事實，被告等所控王同三等與匪勾結將永源輪交付叛徒亦屬虛捏。王文度明知張治平等為匪諜而不告密檢舉，亦屬虛捏，說明如前，核其檢舉書，并未敘明其所控係得自得聞或出於懷疑，在偵審中尚堅持其說，自屬故意誣害，應負誣告罪責。（九）上級軍事審判機關之判決，對下級軍事審判機關固有相當之拘束力，但應指確定判決而言。本案國防部係認本部第一二次判決，事實尚欠明確，因而發回更審，尚非認被告等不負刑責。綜上所論，被告等所持辯解及其辯護意旨，均無足採。查敏告王祖晉、喬培德聯名向本部檢舉張治平、姜一安、王同三等通匪將船艦交付叛徒，王文度知匪不報，請求澈查，均係捏詞誣控，本部為有權審理叛亂案件之機關，其向本部檢舉有使張治平、姜一安、王同三、王文度受刑事處分之意圖，彰彰明甚，核其所為，係觸犯故意陷害誣告他人將船艦交付叛徒罪。復查被告等事前謀議申告，已有犯意之聯絡，事中復分擔搜集資料，聯名申告，係屬共同正犯，至其以一狀同時誣告四人，依司法院卅一年三月廿日院字第二三○六號解釋，仍係一個誣告罪，應各依共同誣告他人將船艦交付叛徒罪論斷。第念被告等因協助張治平向政府申請發還代售廣源輪價款，補償永源輪擔任軍運之延期費與濟助金事，墊款出力，要求報酬，為張所拒，憤而捏詞誣告，衡情不無可憫，爰各予減處其刑，并褫奪公權，再查匪諜一詞之涵義，依戡亂時期檢肅匪諜條例第二條之立法解釋，係指懲治叛亂條例所稱之叛徒，或與叛徒通謀勾結之人而言，被告等誣告王文度知匪不報部分，屬普通誣告罪，尚難謂為誣告匪諜，惟誣告為妨害國家審判權之犯罪，被告等一狀誣告多人及數個不同之罪名，其侵害國家審判權則一，祇成立一個誣告罪，合予敘明。\n據上論結，應依戒嚴法第八條第二項，軍事審判法第一百七十三條前段，戡亂時期檢肅匪諜條例第十條第一項，懲治叛亂條例第四條第一項第一款，第　　條，刑法第卅八條，第五十九條，第卅七條第二項判決如主文。\n本案經軍事檢察官胡慎義蒞庭執行職務。\n中　華　民　國　五　十　六　年　十　二　月　一　日\n台灣警備總司令部普通審判庭\n審判長　邢炎初\n審判官　曹漢英\n審判官　成　鼎\n右判決正本證明與原本無異。\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　盧榮昌\n中　華　民　國　五　十　六　年　十　二　月　卅　日"
}