{
    "id": "23804",
    "name": "譚健群",
    "gender": "男",
    "province": "湖北",
    "city": "建始縣",
    "edu": "暫無資料",
    "d1_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d1_num": "(43)訴民字第30號",
    "occupation": "前第五軍軍部連一等兵",
    "age": "23",
    "d1_per1": "熊洪輝",
    "d1_per2": "婁渭清",
    "d1_per3": "龍青雲",
    "d1_per4": "潘公益",
    "d1_crime1": "婁渭清受熊之領導於四十二年元月在金門曾與譚健群劉懷群組織「大道會」企圖發展個人力量攻奸政府集會五六次婁負軍事譚負政治劉負情報宣傳各責先後吸收李靜森王文亮吳水和三人並與龍青雲李靜森組織「联志會」與吳水和組織「台联會」",
    "d1_crime1cat": "預備或陰謀意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "3",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "陳濟民",
    "d1_clk1": "張友良",
    "d1_y": "43",
    "d1_m": "9",
    "d1_d": "25",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(44)琢毓武字第58號",
    "d2_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d2_pa1": "陳濟民",
    "d2_atty1": "劉冠亞",
    "d2_attycat": "公設",
    "d2_main1": "參加叛亂組織",
    "d2_per1": "熊洪輝",
    "d2_per2": "婁渭清",
    "d2_per3": "龍青雲",
    "d2_per4": "潘公益",
    "d2_life": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "5",
    "d2_law2": "刑法",
    "d2_law2a": "55",
    "d2_j1": "朱煥章",
    "d2_j2": "唐億年",
    "d2_j3": "郭振武",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "徐九柃",
    "d2_y": "44",
    "d2_m": "4",
    "d2_d": "5",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "(44)理琦字第1421號",
    "d3_authority": "國防部",
    "d3_crime1": "發還復審",
    "d3_crime1cat": "其他",
    "d3_j1": "馬紀壯",
    "d3_jpos1": "參謀次長",
    "d3_y": "44",
    "d3_m": "5",
    "d3_d": "25",
    "d3_revrec": "不同意，未提出刑度",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "(44)爽輝判字第135號",
    "d4_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d4_pa1": "陳濟民",
    "d4_atty1": "劉冠亞",
    "d4_attycat": "公設",
    "d4_main1": "意圖破壞國體顛覆政府",
    "d4_per1": "熊洪輝",
    "d4_per2": "婁渭清",
    "d4_per3": "龍青雲",
    "d4_per4": "潘公益",
    "d4_death": "有",
    "d4_dpriv": "有",
    "d4_dprivy": "終身",
    "d4_law1": "懲治叛亂條例",
    "d4_law1a": "2",
    "d4_law1s": "1",
    "d4_j1": "朱煥章",
    "d4_j2": "唐億年",
    "d4_j3": "呂振輝",
    "d4_jpos1": "審判長",
    "d4_jpos2": "審判官",
    "d4_jpos3": "審判官",
    "d4_clk1": "張友良",
    "d4_y": "44",
    "d4_m": "12",
    "d4_d": "26",
    "d4_revrec": "不適用",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "(45)典兼字第234號",
    "d5_authority": "國防部",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "羅列",
    "d5_jpos1": "副參謀總長",
    "d5_y": "45",
    "d5_m": "2",
    "d5_d": "3",
    "d5_revrec": "同意",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "(44)爽輝判字第135號",
    "d6_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d6_pa1": "陳濟民",
    "d6_atty1": "劉冠亞",
    "d6_attycat": "公設",
    "d6_main1": "共同意圖以非法之方法顛覆政府而著手實行",
    "d6_per1": "熊洪輝",
    "d6_per2": "婁渭清",
    "d6_per3": "龍青雲",
    "d6_per4": "潘公益",
    "d6_death": "有",
    "d6_dpriv": "有",
    "d6_dprivy": "終身",
    "d6_law1": "懲治叛亂條例",
    "d6_law1a": "2",
    "d6_law1s": "1",
    "d6_law2": "刑法",
    "d6_law2a": "28",
    "d6_j1": "朱煥章",
    "d6_j2": "閭鴻瑾",
    "d6_j3": "呂振輝",
    "d6_jpos1": "審判長",
    "d6_jpos2": "審判官",
    "d6_jpos3": "審判官",
    "d6_clk1": "張友良",
    "d6_y": "45",
    "d6_m": "3",
    "d6_d": "19",
    "d6_revrec": "不適用",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "(45)典兼字第755號",
    "d7_authority": "國防部",
    "d7_crime1": "熊洪輝於卅八年七月間即參加叛亂組織，來金門服兵役後，復於四十一年四月間與一等兵即被告龍青雲同謀叛亂，並吸收被告一等兵婁渭清譚健群，使之組織聨志會及台聯會，為匪活動……該譚健群並與婁共同組織大道會。",
    "d7_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d7_j1": "彭孟緝",
    "d7_jpos1": "參謀總長",
    "d7_y": "45",
    "d7_m": "4",
    "d7_d": "17",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(44)爽輝判字第135號",
    "d8_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "d8_pa1": "陳濟民",
    "d8_atty1": "劉冠亞",
    "d8_attycat": "公設",
    "d8_main1": "共同意圖以非法之方法顛覆政府而著手實行",
    "d8_per1": "熊洪輝",
    "d8_per2": "婁渭清",
    "d8_per3": "龍青雲",
    "d8_per4": "潘公益",
    "d8_death": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "2",
    "d8_law1s": "1",
    "d8_law2": "刑法",
    "d8_law2a": "28",
    "d8_j1": "朱煥章",
    "d8_j2": "閭鴻瑾",
    "d8_j3": "呂振輝",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_clk1": "張友良",
    "d8_y": "45",
    "d8_m": "4",
    "d8_d": "17",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "陸軍各單位 (各地防衛司令部、各軍團、軍、師、團、營、連等單位)",
    "f_jyear": "44",
    "f_num": "(44)爽輝判字第135號",
    "f_pa1": "陳濟民",
    "f_atty1": "劉冠亞",
    "f_attycat": "公設",
    "f_main1": "共同意圖以非法之方法顛覆政府而著手實行",
    "f_group": "大道會",
    "f_per1": "熊洪輝",
    "f_per2": "婁渭清",
    "f_per3": "龍青雲",
    "f_per4": "潘公益",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "28",
    "f_penaltytxt": "死刑",
    "f_death": "有",
    "f_forf": "有",
    "f_j1": "朱煥章",
    "f_j2": "閭鴻瑾",
    "f_j3": "呂振輝",
    "f_clk1": "張友良",
    "f_y": "45",
    "f_m": "4",
    "f_d": "17",
    "f_txt": "【裁判字號】44，爽輝判，0135\n【裁判日期】450319\n【裁判機關】陸軍預備部隊訓練司令部\n【受裁判者】熊洪輝、婁渭清、譚健群、龍青雲、潘公益\n【類　　別】判決書\n【裁判全文】\n\n陸軍預備部隊訓練司令部判決　　　　　　　　　　　　　　　　　　 (44)爽輝判字第一三五號\n    公訴人　本部軍事檢察官\n被　告　熊洪輝　男　年三二歲　湖南湘潭人　前第五軍２００師５９９團六連二等兵　在押\n　　　　婁渭清　男　年三五歲　湖南寧鄉人　前第五軍２００師５９８團六連二等兵　在押\n　　　　譚健群　男　年二五歲　湖北建始人　前第五軍軍部連一等兵　在押\n　　　　龍青雲　男　年三一歲　江蘇贛愉人　前第五軍２００師５９８團三營九連一等兵　在押\n　　　　潘公益　男　年三五歲　上海市人　　前第五軍２００師５９８團二營營部連一等兵在押\n指定公設辯護人　劉冠亞\n右被告等因叛亂一案經軍事檢察官偵查終結提起公訴本部復審判決如左：\n　　主文\n熊洪輝婁渭清譚健群共同意圖以非法之方法顛覆政府而著手實行各處死刑褫奪公權終身其所有財產全部除酌留其家屬必需生活費外均沒收之\n龍青雲共同意圖以非法之方法顛覆政府而著手實行減處無期徒刑褫奪公權終身其所有財產全部除酌留其家屬必需生活費外沒收\n潘公益以演說為有利於叛亂之宣傳處有期徒刑七年褫奪公權十年\n　　事實\n熊洪輝係前第五軍二百師五九九團第六連二等兵於民國三十四年十一月在重慶軍政部海軍處任上士軍需時其表兄蔡自育（現不在台）適在重慶國立九中讀書常至彼處灌輸反動思想誘熊參加匪黨組織熊即允諾不久蔡回湖南熊於三十八年七月隨海軍官校由青島抵廈門後即寄信回籍與蔡聯絡旋獲蔡由長沙復函暗示其本人已參加匪黨并告知熊之參加匪黨事亦已解決囑熊努力為匪工作熊為圖邀功即開始反動宣傳并於同年八月向其長官蕭君則（行踪不明）說「還是幹匪黨好」而遭蕭君則當面申斥嗣因海軍官校來台遂與蔡失棹聯絡至三十九年二月熊請准長假脫離該校在台北市傭工至四十年九月（日期不詳）在桃園因檢查戶口被扣送金門服兵役四十一年四月（日期不詳）在金門頂堡６０砲隊受訓乃與龍青雲戴高平遲于亭（戴遲在逃）等四人商妥戰爭發生時先消滅國軍大力而後攜械暴動叛亂投匪以「一○八」為口號擴大叛亂組織同年五月戴遲反台熊單獨展開叛亂活動乃吸收婁渭清譚健群等為匪工作又主使婁渭清發展小組織婁即於四十二年十月間與龍青雲吳水和（已自首）等組織「聯志會」「台聯會」為匪活動婁渭清係前第五軍二百師五九八團第六連二等兵曾於四十二年元旦在金門吳坑與譚健群劉懷群（在逃）組織「大道會」企圖發展個人力量婁負責軍事集會五六次交換意見攻訐政府意圖顛覆政府至四十二年四月與共匪黨員熊洪輝接近後受熊之反動宣傳即答允接受匪黨黨員熊洪輝之領導願堅決為匪活動乃於同年十月間受熊指使與龍青雲李靜森（內線）組織組織「聯志會」與吳水和組織「白聯會」開始為匪活動并吸收王文亮（已自首）參加聯志會李靜森又吸收廖炳金王正貴（均內線）二人參加吳水和則於四十三年初吸收潘其文（行踪不明）除坤郎（保密局有案）等參加「聯志會」譚健群係前第五軍軍部連一等兵於四十二年春在金門發起與婁渭清劉懷群等組織「大道會」企圖發展個人力量與匪勾結作叛亂活動集會五六次決定其本人負責政治製造矛盾為匪宣傳於四十二年七月以後經常與共匪黨員熊洪輝接近受熊之鼓勵即允參加匪黨為匪工作并願接受熊洪輝領導復於同年十月後又參加婁渭清組織之「聯志會」為匪活動龍青雲係前第五軍二百師五九八團第九連一等兵於四十一年四月間在金門頂堡６０砲隊受訓時與熊洪輝戴高平遲于亭等四人商妥戰事發生時先消滅國軍火力而攜械暴動叛亂投匪以「一○八」為口號擴大叛亂活動四十二年夏經熊洪輝介識婁渭清後於同年十月間同意與婁渭清組織聯志會叛亂政府潘公益係前第五軍二百師五九八團二營營部連通訊班一等兵於三十一年中秋節後曾由偽軍潛逃被匪共俘虜在安徽乂澗接受匪訓約三個月釋返上海原籍後曾對其母丁氏謂匪黨政策好至四十二年七月於金門得識潭健群後常與接近即對譚稱曾在匪抗大讀書匪優我劣我不如匪又於四十三年五月間被捕後對同監人犯陳崑崙等十七人　八人說政府所發之糧票款用共匪糧票好政治好等有利於匪之宣傳案由金門防衛部先後破獲奉交到部經軍事檢察官偵查起訴\n　　理由\n本案理由分別說明於後\n一、\t熊洪輝部份：\n被告熊洪輝對于上開三十三四年十一月在重慶時應允其表兄蔡自育共同參加黨一節在本部審判時雖不承認但按其初供略稱：「三十四年冬我在重慶海軍處時我表兄蔡自育時常來找我談論共黨如何好并說我們青年人要團結起來參加共產黨把國民黨打倒你如願意參加的話我的同學可以介紹你參加我對蔡講的話很贊成所以就說我很願意參加蔡說替我想想辦法介紹你參加好了「等語（見偵查第一卷第二頁）核與國防部保密局調查情節相符足見被告斯時意志動搖願接受蔡自育介紹參加匪黨極為明顯至三十八年七月被告在廈門時即寄信回籍與蔡聯絡旋獲蔡由長沙復信暗示其本人已經參加匪黨并告知被告參加匪黨之事亦已解決囑其為匪努力工作自獲蔡信後即圖邀功開始反動宣傳并於同年八月向其長官蕭君則說「還是幹匪黨好」等情不獨被告在偵查中迭次供述歷歷即參閱共同被告婁渭清四十三年三月二十日之自白書第一項亦稱「熊洪輝對我說明他的身份曾參加匪黨組織他問我是否願意參加我當時就接受了熊洪輝的說服」又四十三年五月二十四日婁供稱「四十二年七月上旬我和熊洪輝譚健群到沙美茶館去在路上我問熊洪輝到底參加組織（指匪黨）熊答參加了他問我意志是否堅決我說絕對堅決到底誓死為共黨服務一致跟著你走」等語足證已參加叛亂組織并已展開顛覆政府活動了無疑義又被告參加匪黨後於四十一年四月間在金門頂堡６０砲隊受訓時與龍青雲戴高平遲于亭等四人商妥戰爭發生時先消滅國軍火力而後攜械暴動叛亂投匪以「一○八」為口號擴大叛亂組織之事實據其初供自認不諱盾之共同被告譚健群亦稱「熊洪輝對我說已準備了手榴彈幾個一旦發生戰爭先以手榴彈將國軍的幹部拚掉幾個然後乘機投匪并要我早作準備」（見偵查卷第一卷三十七頁）復據被告龍青雲四十三年六月二十八日供稱「四十一年四月間我和熊洪輝戴高平遲于亭四人頂堡山砲隊受訓時常常談論政府如何壞共產黨如何好於是戴高平說戰爭發生以前先將砲的撞針機槍的槍機拿掉使槍砲不能發生火力而後攜帶武器彈葯喊起「一○八號」听到的人則攜帶武器去集中準備行動投匪戴高平說完後我和熊洪輝遲于亭均表示贊同」又據共同被告婁渭清四十三年三月二十七日供稱「四十二年在金門熊洪輝說我快要到台灣去你將來與我連絡在什麼地方婁就留地點熊又說我到台灣我有辦法但是用電台通大陸其黨呼號我可負責任將來買無線電要我是否出幾百元婁說與李靜森各出幾百元熊又說我負全責」各等語是被告陰謀投降敵人準備武裝暴動供證確鑿再被告於四十一年五月間對婁渭清龍青雲等進行反動教育主使婁渭清發展小組織為匪活動一節據共同被告龍青雲供稱「四十二年九月經熊洪輝介紹認識婁渭清後於同年十月組織「聯志會」「台聯會」并將該會組織情形向熊洪輝報告」（ 見偵查卷第一巷二十九頁）參以婁渭清四十三年三月二十日自白書第一項以及在審判調查庭供稱「熊洪輝指示我發展小組織我於四十二年十月間在小金門吳厝我和龍青雲吳小和組織「聯志會」「台聯會」這兩個會是共黨的組織」「聯志會」是聯絡大陸人「台聯會」是聯絡台灣人兩個會的「口號」是「自求解放」「世界和平」口令是「自愛」工作原則以情感領導情感以組織領導組織以思想領導思想「聯志會」參加的人數計有李靜森介紹廖炳奎王正貴吳山志等參加負責人熊洪輝其次是我與龍青雲李靜森」等語并有李靜森四十四年三月十九日之證言附卷可稽足證被告主使婁渭清等發展叛亂組織及參加領導婁渭清所組織之「聯志會」叛亂組織無疑雖被告在審判中辯稱「沒有主使我來參加祇有婁渭清問我參加「聯志會」但共同被告不利於己之陳述足為其他共犯之犯罪證據自不容其空言狡辯查該被告先後參加匪黨陰謀暴動叛亂投匪并領導發展叛亂組織吸收叛亂份子係基於一貫之叛亂犯意演進而達於著手實行叛亂應以共同意圖以非法之方法顛覆政府而著手實行罪論處又該被告實行叛亂惡性重大應處以極刑以昭烱戒\n二、\t婁渭清部份：\n被告婁渭清對於四十二年一月在金門吳坑與譚健群劉懷群組織「大道會」企圖發展個人力量負責軍事集會五六次交換意見攻訐政府意圖顛覆政府又於四十二年七月復與匪黨份子熊洪輝接近受熊之反動宣傳後即答允接受熊之領導堅決為匪活動遂於同年十月受熊指使與龍青雲李靜森成立「聯志會」復與吳水和成立「台聯會」為匪活動旋吸收王文亮參加又由吳水和於四十三年初吸收潘其文徐坤郎二人參加「台聯會」等犯罪事實業據被告在偵查及審判中迭次供認不諱并有自白書可資參證核與共同被告譚健群龍青雲之供述亦屬相符又有李靜森四十四年三月十九日之供證筆錄附卷可稽是該被告同謀叛亂組織叛亂組織共同意圖以非法之方法顛覆政府而著手實行罪證明確其惡性重大應處以極刑以昭烱戒\n三、\t譚健群部份：\n被告譚健群於四十二年春在金門與婁渭清劉懷群等組織「大道會」企圖發展個人力量與匪勾結作叛亂活動集會五六次決定由被告負責政治婁渭清劉懷群分負軍事情報之責其又工作方針是攻訐政府製造矛盾為匪宣傳等事實已據被告於四十三年六月十八日供認不諱有華錄附卷可稽（見偵查第一巷３４頁及３５頁）復據共同被告婁渭清供稱「我經常與譚健群接近不但對政府不滿且熟習共黨理論因之談話很投機均認國民黨沒有辦法了於四十二年元旦與譚健群等成立「大道會」（見偵查第一卷弟１８頁）并與國防部保密局調查情節相符罪證至為明確該被告在審判中雖辯稱「組織大道」會之宗旨是預備上大陸將在江西湖南一帶山區打游擊然後向政府報到」等語但卷查被告平時與熊洪輝龍青雲等所談論者純係反動言論攻訐政府為匪宣傳不惟有被告在偵查中之供認筆錄可憑即共同被告熊洪輝亦供稱「我與譚健群總稱無產階級專政打倒有產階級統制者」又說「與國民黨有血海深仇一定要報仇」（見偵查第一卷十一頁及第十二頁）又龍青雲供稱「我與譚健群談三四次譚健群攻訐政府腐敗根本沒有辦法匪黨政策正確無產階級專政是對的」（見偵查第一卷第３１頁）又潘公益供稱「四十二年七月在金門沙美譚健群對我說國民黨已經沒有辦法了好像黃昏時的太陽一樣雖然好看可是快要完了又說好像油燈一樣油點盡時也有一下強烈的光亮一下就滅了」（見偵查第一卷３３頁）等語由此足證被告組織「大道會」委係叛亂組織意圖顛覆政府事實昭彰不容狡辯復查該被告允參加匪黨及接受熊洪輝之領導一節雖在審判中反供否認惟查被告初供「熊洪輝鼓勵我組織小團體拉攏同情者乘機投匪說「一○八號」就是我們自己人我曾表示願意參加匪黨為匪作事」（見偵查第一卷３６頁）又稱「我只受熊洪輝領導領導我為匪作事叛亂政府」（見偵查第一卷第３９頁）再參以共同被告熊洪輝稱「四十二年七月間我在沙美茶館和譚健群談過有關匪黨的話先談時局問題繼談匪黨好國民黨出賣台灣還是幹匪黨好譚健群表示願意參加匪黨（見偵查第一卷第２７頁）我曾爭取譚健群婁渭清李靜森等」（見偵查第一卷第六頁）足證被告志願參加匪黨接受熊洪輝之領導了無疑義再該被告又參加婁渭清組織之「聯志會」一節雖亦堅不承認惟據共同被告婁渭清四十三年十一月二十日自白書第一項稱「參加聯志會的人計有李靜森龍青雲熊洪輝譚健群等」并與李靜森四十四年三月十九日之證言悉相符合足見該被告參加「聯志會」之叛亂組織更屬事證明確不容否認查該被告組織「大道會」參加「聯志會」等叛亂組織并志願參加匪黨接受匪徒熊洪輝之領導及屢次發表謊謬言論詆譭政府其係以一貫之叛亂犯意共同意圖以非法之方法顛覆政府而著手實行洵堪認定應予依法論科至被告謂於四十三年青年節時曾向前第五軍政四科提出自首但未能將其本人及共犯熊洪輝婁渭清龍青雲劉懷群等之叛亂事迹講出據供「我自己的事情我不願意講」又稱「我忘記龍青雲」「我不願將劉懷群之事報告」（見偵查第一卷第４０頁）等語核與自首之要件不符自難據以免除刑責又該被告被捕後不知悛悔竟在看守所中不斷作反動宣傳肆意詆譭政府并悔辱元首有像殊屬惡性重大應處以極刑用昭烱戒\n四、\t龍青雲部份：\n被告龍青雲於四十一年四月間在金門６０砲隊受訓時與熊洪輝戴高平遲于亭等四人商妥戰爭發生時先消滅國軍火力而後攜械暴動叛亂投匪以「一○八號」為口號擴大叛亂活動又於四十二年夏經熊洪輝介識譚健群婁渭清後於同年十一月間同意與婁渭清組織「聯志會」叛亂政府等情已據被告初供自認不諱核與共同被告熊洪輝婁渭清等之陳述相符婁渭清并於復審時供稱「聯志會是我與龍青雲組織的」又有李靜森三月十九日訊證筆錄附卷可稽罪證至為明確在審判中雖又翻異前供謂未與謀暴動亦難任其空言辯解卸卻罪責查該被告與熊洪輝等四人謀議暴動又與婁渭清等組織「聯志會」叛亂組織顯係基於一貫之叛亂犯意共同意圖以非法之方法顛覆政府而著手實行自應依法論處惟該被告知識薄弱意志不堅受人誘惑而參與叛亂且未作積極活動危害較輕衡情尚堪憫恕應依法酌減其刑以示矜恤\n又上列被告熊洪輝婁渭清譚健群龍青雲等之所有財產全部除酌留其家屬必需生活費外均應依法沒收\n五、\t潘公益部份：\n被告潘公益又名王我陳家驊丁培德雖不能證明其有參加匪黨及與謀叛亂情事但其在偽和平軍時曾被匪俘虜三月在安徽乂澗接受匪之訓練釋歸上海後對其母丁氏謂匪政策好及在前第五軍二百師五九八團二營住通訊共時於四十二年七月間在金門得識譚健群後受其反動宣傳當對譚宣稱「曾在匪抗大讀書匪方比我方好什麼都好共黨很有辦法也是很好的匪黨雖然控制但是暗的這裡控制是明的也是匪黨好的地方」已據自白不諱并經譚健群指證無異（見偵查第一卷４４　４７兩頁）又該被告被捕後於四十三年五月初對同監人犯陳崑崙等十七　八人「說過政府在部隊上發的糧票沒有用在軍人服務社使用還要花錢匪方的糧票老百姓都很歡迎很好用并說我被俘後匪對我很好給我糧票到處都好用可見匪的政據好金門士氣低落士兵大多不滿現實并說過在小金門的部隊常有三三兩兩士兵攜械渡海到廈門投匪者」不惟在偵查中已據供述歷歷（見偵查第一卷５１頁）即在復審調查庭亦承認曾對陳崑崙等為此反動言論是其受匪訓練中毒已深過機即作有利叛徒之宣傳供證明確毫無疑義應以演說為有利於叛徒之宣傳罪論處複查該被告犯情較輕深知痛悔應處以低度之刑\n再原軍事檢官對於上列各犯均依懲治叛亂條例第二條第三項之陰謀叛亂罪嫌提起公訴適用法條難謂適切應予變更\n綜上論結合依戰時陸海空軍審判簡易規程第二條第一項後段第八條刑事訴訟法第二百九十一條前段第二百九十二條懲治叛亂條例第二條第一項第七條第八條第一項第十二條刑法第二十八條第三十七條第一二項第五十九條判決如主文\n本案經軍事檢察官陳濟民蒞庭執行職務\n中　華　民　國　四　十　五　年　三　月　十　五　日\n陸軍預備部隊訓練司令部軍事法庭\n審判長　朱煥章\n審判官　關鴻瑾\n審判官　呂振輝\n本件明與原本無異\n書記官　張友良\n中　華　民　國　四　十　五　年　三　月　十　九　日"
}