{
    "id": "23903",
    "name": "張培鴻",
    "gender": "男",
    "birth_h": "1920",
    "province": "山東",
    "city": "蓬萊縣",
    "edu": "煙台國華中學高中部畢",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(57)警檢訴字第023號",
    "occupation": "台灣機械公司船舶廠人事管理員",
    "age": "46",
    "d1_crime1": "張培鴻係台灣機械公司船舶廠人事管理員，民國五十五年十月初，在該廠廁所門板上，以火柴桿書寫「毛主席萬歲｣反動文字，同月底再以電焊條將前項反動文字加重描寫一遍，同年十二月間，在該廠產業工會辦公室開會時，對越南戰事以美國派兵四十多萬人參加，未能獲勝，宣揚共匪武力。",
    "d1_crime1cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "7",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "郭政熙",
    "d1_clk1": "羅衡",
    "d1_y": "56",
    "d1_m": "8",
    "d1_d": "22",
    "d2_doc": "判決書",
    "d2_num1": "(57)初特字第006號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "郭政熙",
    "d2_atty1": "關鴻謨",
    "d2_attycat": "公設",
    "d2_main1": "連續以文字、演說為有利於叛徒之宣傳",
    "d2_term": "有",
    "d2_termy": "4",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "2",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "7",
    "d2_law2": "刑法",
    "d2_law2a": "56",
    "d2_law3": "刑法",
    "d2_law3a": "59",
    "d2_j1": "成鼎",
    "d2_j2": "聶開國",
    "d2_j3": "張玉芳",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "張潤山",
    "d2_y": "56",
    "d2_m": "10",
    "d2_d": "30",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "56",
    "f_num": "(57)初特字第0006號",
    "f_pa1": "郭政熙",
    "f_atty1": "關鴻謨",
    "f_attycat": "公設",
    "f_main1": "連續以文字、演說為有利於叛徒之宣傳",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "7",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_law3": "刑法",
    "f_law3a": "59",
    "f_penaltytxt": "有期徒刑4年",
    "f_term": "有",
    "f_termy": "4",
    "f_termm": "0",
    "f_forf": "無",
    "f_j1": "成鼎",
    "f_j2": "聶開國",
    "f_j3": "張玉芳",
    "f_clk1": "張潤山",
    "f_y": "56",
    "f_m": "10",
    "f_d": "30",
    "f_txt": "【裁判字號】57，初特，0006\n【裁判日期】561018\n【裁判機關】後備判決書\n【受裁判者】張培鴻\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　七年度初特字第○○六號\n公訴人　本部軍事檢察官\n被　告　張培鴻　男，年四十六歲，山東省蓬萊縣人，住高雄市，業台灣機械公司船舶廠人事管理員，在押。\n指定辯護人　本部公設辯護人關鴻謨\n右被告因叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主文\n張培鴻連續以文字、演說為有利於叛徒之宣傳，處有期刑四年，褫奪公權二年。\n　　事實\n張培鴻係台灣機械公司船舶廠人事管理員，民國五十四年十月上旬，在該廠廁所木質壁板上，以火柴桿刻劃「毛主席萬歲」荒膠文字，并於同月底，再以電焊條就原字跡加深描繪，又於五十五年十二月間，在該廠產業工會辦公室開會時稱：「美國在越戰四十萬人未能獲勝，若共匪參加更沒有辦法」等荒膠言論，濫言共匪武力強大，案經台灣省保安警察第二總隊（以下簡稱保警二總隊）查覺，將該刻劃反動文字之木板，連同張培鴻解送本部軍事檢察官偵查，提起公訴。\n　　理由\t\n被告張培鴻對於在台灣機械公司船舶廠廁所木質壁板上，先後於五十四年十月七、八日及同月底，以火柴桿、電焊條刻劃「毛主席萬歲」等字五十五年十二月間，　該廠產業工會辦公室開會時表示：「越南戰爭，美國派了四十萬人參加，還沒有打出個名堂，若共匪參加，更沒有辦法」等語之事實，已據於保警二總隊及本部偵查中直認不諱，刻劃荒謬文字部分，亦據於審理中坦承無隱，并有刻劃荒謬文字之木板為證，經提示被告認　無訛，為荒謬言論部分，有證人汪琦珍、王樹勤、劉永喬等結證在卷，　罪事證，至臻明確。查機械公司船舶廠廁所，為該廠員工多數人出入之場所，自五十四年十月刻劃反動文字後，至五十五年元月四日被發覺止，該反動文字留置該廁所內有二月之久，自已為多數人所共見，而該廠產業工會辦公室開會時，亦有多數人在場，被告發表荒謬言論，亦為多數人所共聞，且其內容均有利於共匪，被告所為，應依懲治叛亂條例以文字、演說為有利於叛徒之宣傳罪論，其先後數次為之，係基於概括之犯意，應論以連續犯，第查被告自四十五年至五十五年在該廠協辦安全調查工作，有被告提呈安全資料一袋為證，尚屬事實，衡情堪憫，爰依連續犯加重後酌情減輕其刑，并宣告褫奪公權。雖被告辯以：（一）在廁所內刻劃不當文字，係測驗該廠安全人員能否發覺，并無為匪宣傳意思。（二）在產業工會開會時，被告未宣揚共匪武力，董國光、劉至忠等可為證明，保警二總隊所作之筆錄未過目，自白書關於荒謬言論部分，是照該隊辦案人員唸著寫的，偵查中軍事檢查官囑被告承認，故而承認，并非事實，汪琦珍、劉永喬、王樹勤均因在公務上對被告不滿，結有嫌怨，故均誣證，并提呈歷年在船舶廠協辦安全調查資料乙袋為證，辯護意旨稱：（一）被告久居低位，不得志，欲藉書寫反動文字求取高位，無為匪宣傳故意，缺乏一般構成要件，應不為罪。（二）被告係就客觀情勢，評論越戰得失，不能認係為匪宣傳云云。第查：（一）「美軍在越戰四十萬人未能獲勝，若共匪參加更沒有辦法。」前半段固為事實，但後半段顯在誇張共匪軍事力量強大。「毛主席萬歲」亦係歌頌毛匪，均為有利於叛徒之文字及言詞，為被告明知，而被告竟反覆為之，且為多數人所共見共聞，自具有為匪宣傳之故意，且該行為為犯罪行為，非打擊或試探該廠安全人員警覺性及求高位之正當方法。（二）本部軍事檢察官訊問被告，係依法定程序進行，完全自由作答，固無強令被告承認犯罪之事實，況被告年逾四旬，服務公職二十餘年，富有社會經驗，不致聽信人言，且被告發表荒謬言論，有證人汪琦珍、王樹勤、劉永喬等結證確實，其自白與事實相符，自係出於自由意志。（三）被告於偵查中自白犯罪後，軍事檢察官為調查其自白是否與事實相符，始囑託本部南部地區警備司令部訊問證人洪琦珍、王樹勤、劉永喬等結果與被告自白相符，該證人等之證言，殊無瑕疵可言，依經驗法則，自應採信。且被告請求傳訊之證人董國光、劉至忠等對被告是否曾為不當言論，或謂記不清楚，或謂未聽到，均不能證明被告未犯罪。（四）被告協辦安全調查資料，固屬事實，僅足供量刑之參攷，不足為被告解免罪責之證明。綜上所論，被告及其辯護人所持辯解，均無可採。至被告刻劃反動文字之時間，固迭據被告自白為五十四年十月間事，且據保警二總隊五十六年六月六日安忠（一）字第一九三一號呈，敘明該反動文字係五十五年年一月四日被發覺，其刻劃反動文字之時間，自以五十四年十月間為是，合予敘明。\n據上論結，應依軍事審判法第一百七十三條前段，懲治叛亂條例第十條後段、第七條、第十二條，刑法第五十六條、第五十九條、第三十七條第二項判決如主文。\n本案經軍事檢察官郭政熙蒞庭執行職務。\n中　華　民　國　五　十　六　年　十　　月　十　二　日\n台灣警備總司令部普通審判庭\n審判長　成　鼎\n審判官　聶開國\n審判官　張玉芳\n右判決正本證明與原本無異\n如不服本判決，應於送達後十日內，以文書提出於本部聲請覆判。\n書記官　張潤山\n中　華　民　國　五　十　六　年　十　　月　　十　八　日\n"
}