{
    "id": "23913",
    "name": "丘景元",
    "gender": "男",
    "birth_h": "1952",
    "province": "廣東",
    "city": "梅縣",
    "edu": "暫無資料",
    "d1_authority": "台灣警備總司令部",
    "d1_num": "(75)警檢訴字第082號",
    "occupation": "商",
    "age": "34",
    "d1_crime1": "丘景元係新加坡華僑，早年在馬來西亞讀書時即參加馬共學潮，思想左傾，嗣復感於共匪強大假象及，「和平統一」讕調，對匪「四化」充滿幻想，冀圖為匪統戰效力，並藉機謀取個人利益，乃於七十三年五月至七十五年四月間，前後八次前往匪區，期間在原籍廣東梅縣，因得知偽國家安全部部長劉復之為其姻親叔公，乃於七十四年五月間經梅縣同鄉劉松純陪同至北平見劉復之，由劉之子即偽國家安全部處長劉暢粦接見，灌輸匪「四化」進步情形，復於同年九月間再度潛赴匪區北平與劉匪暢粦晤面，劉匪乃指示其在台建立關係，潛赴伺機工作，向上階層發展，相機鼓煽國人至匪區探親、投資，並告以視其工作表現，將給予特殊優惠，旋即來台。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_forf": "有",
    "d1_pa1": "潘長生",
    "d1_clk1": "林成功",
    "d1_y": "75",
    "d1_m": "12",
    "d1_d": "23",
    "d2_doc": "判決書",
    "d2_num1": "(76)珠判字第10號",
    "d2_authority": "台灣警備總司令部",
    "d2_pa1": "張世養",
    "d2_atty1": "王英民",
    "d2_attycat": "公設",
    "d2_main1": "意圖以非法之方法顛覆政府而著手實行",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "8",
    "d2_dprivm": "0",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "刑法",
    "d2_law2a": "59",
    "d2_j1": "張蓉成",
    "d2_j2": "王治華",
    "d2_j3": "楊俊雄",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_clk1": "陳立業",
    "d2_y": "76",
    "d2_m": "3",
    "d2_d": "23",
    "d2_rejud": "無",
    "f_authority": "台灣警備總司令部",
    "f_jyear": "76",
    "f_num": "(76)珠判字第0010號",
    "f_pa1": "張世養",
    "f_atty1": "王英民",
    "f_attycat": "公設",
    "f_main1": "意圖以非法之方法顛覆政府而著手實行",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "2",
    "f_law1s": "1",
    "f_law2": "刑法",
    "f_law2a": "59",
    "f_penaltytxt": "有期徒刑12年減處有期徒刑6年減處有期徒刑4年",
    "f_term": "有",
    "f_termy": "12",
    "f_termm": "0",
    "f_forf": "有",
    "f_j1": "張蓉成",
    "f_j2": "王治華",
    "f_j3": "楊俊雄",
    "f_clk1": "陳立業",
    "f_y": "76",
    "f_m": "3",
    "f_d": "23",
    "f_txt": "【裁判字號】76，珠判，0010\n【裁判日期】760203\n【裁判機關】台灣警備總司令部\n【受裁判者】丘景元\n【類　　別】判決書\n【裁判全文】\n\n台灣警備總司令部判決　　　　　　　　　　　　　　　　　　　　　　七十六年珠判字第十號\n　　公訴人　本部軍事檢察官\n　　被　告　丘景元　男，年三十四歲（民國四十一年生），廣東省梅縣人，業商，籍設：台北市（在押）。\n　　指定辯護人　本部公設辯護人　王英民少校\n右被告因七十五年初特字第○三號叛亂案件，經軍事檢察官提起公訴，本部判決如左：\n　　主　文\n丘景元意圖以非法之方法顛覆政府而着手實行，處有期徒刑十二年，褫奪公權八年；全部財產除酌留其家屬必需之生活費外沒收之。獲案之匪幣等物（詳如清册）均沒收。\n　　事　實\n丘景元係新加坡華僑，早年在馬來西亞讀書時，卽參加馬共學潮，嗣復惑於共匪強大假象及「和平統一」讕調，企圖為匪「四化」效力，乃於民國七十三年五月至七十五年四月間，前後八次前往匪區勾聯，其間在原籍廣東梅縣，因得知偽國家安全部部長劉復之為其姻親叔公，希攀引為匪「統戰」工作，並藉機謀取個人利益，乃於七十四年五月間，經梅縣同鄉劉松純陪同至北平見劉復之，由劉之子（卽偽國家安全部處長）劉暢粦接見，向之宣揚匪「四化」進步情形，同年九月丘某再度潛赴匪區北平與劉匪暢粦晤面，劉匪乃指示其在台建立關係，潛伏伺機工作，向上階層發展，相機鼓煽國人至匪區探親、觀光、投資，並告以視其工作表現，將給予特殊優惠，丘銜命後旋即來台，先與國人陳秀娥結婚，以便申請在國內定居，取得我國護照，另則蒐集國內名流名片、照片等資料，並鼓煽國人徐道隆、李浩良、朱明福等人至匪區探親、投資，繼於七十五年二月間，偕妻陳秀娥至匪區梅縣，參加梅縣丘、劉、葉三姓宗親團拜時，向劉匪報告在台工作進展情形，並將在台結識曽任公職人員之寗平川等人（均不知情）名片、照片等資料交付劉匪，劉匪復交賦：（一）蒐集在台國軍將領資料（二）蒐集陽明山中山樓附近地形環境資料（三）鼓唆名藝人葛香亭赴大陸探親等任務，並指導其遂行上開任務之方法，丘某返台後，除積極進行所賦任務外，並於同年月二十六日寫信給停留曼谷不知內情之陳秀娥轉寄北平劉匪暢粦信函，內容謂：「為祖國和平統一而努力工作，以期早日能達到海峽兩岸同胞們的自由往來，叔交待的一切事情，一定會盡力以赴，當然安全會自己小心」等語。同年四月間，丘某再度潛入匪區，會見劉匪暢粦及偽國家安全部匪幹朱武、偽軍委兼中央對台小組楊思得。朱、楊二匪復交賦蒐集我情治單位在海外資料及鼓唆在台商人與匪通商，並設法秘密安排國人至匪區等項任務。丘某返台後，更積極從事活動，先後鼓煽商界、佛教界人士李浩良、江錦宏、徐幼峰、朱明福、陳文進、李明哲、李雲鵬等人與匪通商，並轉交在匪區取得之徐道隆、葛香亭家人之錄音帶及照片，鼓煽徐道隆、葛香亭及羅榮海等人潛返匪區探親或謀求發展，案經本部保安處查覺，連同查獲之匪幣等物（詳如清册）一併移請軍事檢察官偵查起訴。\n　　理　由\n一、訊據被告丘景元對於前揭與匪勾聯，並銜匪命為匪蒐集情報，從事經濟統戰，鼓煽他人與匪區通商等犯罪事實，在本部保安處調查時曁軍事檢察官偵查中，均坦承不諱，審理中對其先後多次潛赴匪區，接受匪幹指使，來台蒐集情報、經濟統戰等情，亦直承無隱，核與被告之妻陳秀娥證稱：「我於七十五年二月及四月間，兩次陪同丘景元潛赴匪區，丘某與劉暢粦、朱武談話時，丘某要我離開，談話內容我不清楚，在匪區我們曽到過徐道隆哥哥徐道豐家及葛香亭的太太家，至於丘某來台與人交談大多是談和匪進行貿易的事」，證人李浩良結證：「丘某於七十四年六月間至我辦公室，表示共匪鐵路部門將換制服，需要五千萬碼布匹，另需二千部川崎摩托車、二千部雷諾九號計程車，同年七月又表示匪區需要三十萬噸鋼筋，並自稱其在匪區關係良好，可與我合作通商」，江錦宏結證：「七十五年八月十八日丘某在我公司曽向我表示大陸匪區需要機械，可以與匪作機械生意」，徐幼峰結證：「丘某在七十四年三月間，向我表示要大批雨傘、尼龍絲及電器等貨品銷往大陸，希望與我合作賺錢，同年八月又表示匪區需要大量襯衫，要與我合作，將否斯特襯衫直接銷往大陸」，朱明福結證：「七十四年夏天丘某拿一些與大陸做生意的資料，向我鼓吹與匪通商」，陳文進結證：「七十五年三月間丘某告訴我要找鞋子及布匹商品，表示大陸是很好的投資市場，他有辦法銷售產品，要我入股，並叫我囘大陸一趟看看市場」，李明哲結證：「丘某於七十四年四月間向我表示他從匪區過來，他叔公、叔叔在匪區是高幹，可和我合作與匪通商」，李雲鵬結證：「丘某自稱認識很多匪區幹部，在匪區關係良好，要我將天華出版社之書籍銷往大陸」，羅榮海結證：「丘某第二次與我在全省素菜館吃飯時，向我表示他在匪區關係良好，可代辦我赴匪區，説我的經歷很好，大陸將視我為英雄，並要我介紹他人入匪區」，徐道隆、葛香亭一致結證：「丘景元鼓吹我們赴匪區探親，並説由清邁至大陸匪區，政府不易發覺」各等語悉相脗合，分別記有筆錄及被告親撰自白書等附卷可稽，並有被告與劉匪暢粦勾聯信函原件、合照照片及在匪區取得之徐道隆、葛香亭家人照片、錄音帶、匪幣拾伍元零叁分等物在卷，足資佐證，被告犯罪事證，至臻明確。\n二、審理中被告曁其辯護人辯護意旨略以：（一）被告係世居國外之華僑，且不諳國內有關法律規定，應不適用我國法律，況被告並無為匪工作之犯意，故其行為應不為罪。（二）被告並無鼓動李浩良、李雲鵬、羅榮海等人與匪通商或前往匪區探親及謀取發展等情事，渠等證詞均不實在，況且證人朱明福、陳文進、李浩良、李明哲等與被告有生意糾紛，渠等證言，顯係挾怨誣陷，不足採信，惟查：（一）被告丘景元雖出生新加坡，惟其原籍廣東梅縣，仍具有我國國籍甚明，且其犯罪地在我國領域內，其犯罪自有懲治叛亂條例之適用。復按被告近年經常出入國門，與陳秀娥結婚後並在台定居，對匪統戰伎倆及我政府對匪嚴正態度，據其在偵、審中供述均甚瞭然，仍甘為共匪工作，來台從事經濟統戰，蒐集情報等項任務，其具叛亂意圖亦甚明顯，所辯不知法律，缺乏犯意顯不足採。（二）被告對其如何銜匪命來台從事經濟統戰，如何鼓煽李浩良、羅榮海、李雲鵬、徐道隆等人與匪通商或前往大陸探親及謀取發展等情已在本部保安處調查時曁軍事檢察官偵查中供述綦詳，核與證人李浩良、李雲鵬、江錦宏、徐幼峰、朱明福、陳文進、李明哲、羅榮海、徐道隆、葛香亭等所證相符，且相關部分，亦經被告之妻陳秀娥互證脗合，事證已然明確，又證人朱明福、陳文進、李浩良、李明哲等人所證情節旣核與其妻陳秀娥及其他證人徐幼峰等所供相符，且渠等一致證述與被告無生意糾紛幷據具結在卷，證詞應屬可信，所辯因生意糾紛誣陷云云，顯屬卸責之詞，綜上所述，所持各項辯解均無可採。\n三、查共產匪黨武裝叛亂，竊據國土，為叛亂集團，近年利用所謂「三通四流」等統戰伎倆，企圖瓦解我反共鬥志，以達其顛覆政府之目的，而被告丘景元竟惑於匪之宣傳，多次潛赴匪區與匪幹勾聯，並接受匪交付任務，來台從事情報蒐集、鼓煽他人至匪區投資，與匪通商等各項統戰工作，核其所為，顯係基於一貫之叛亂犯意，以非法之方法顛覆政府，已達着手實行之程度，應構成懲治叛亂條例第二條第一項「意圖以非法之方法顛覆政府而着手實行」罪，惟念被告因所受教育不多，囿於環境及貪得之心而受匪利用，且到案後坦承犯行，知所悔悟，衡情尚堪憫恕，爰依法減處如主文之刑，並宣告褫奪公權，以示烱戒，至被告所有財產除酌留其家屬必需生活費外，沒收之。獲案之匪幣等物（詳如清册）均為違禁物或供犯罪所用之物，且屬被告所有，均應依法沒收。\n四、據上論結，應依軍事審判法第一百七十三條、懲治叛亂條例第十條後段，第二條第一項、第八條第一項、第十二條、刑法第五十九條、第三十七條第二項、第三十八條第一項第一款、第二款、第二項、第三項，判決如主文。\n本案經軍事檢察官張世養到庭執行職務。\n中　華　民　國　七　十　六　年　二　月　三　日\n台灣警備總司令部普通審判庭\n審判長　張　蓉　成\n審判官　王　治　華\n審判官　楊　俊　雄\n本件證明與原本無異。\n軍事檢察官及被告如不服本判決，得於收受正本後十日內向本部聲請覆判。\n被告之配偶得為被告之利益，於收受正本後十日內，聲請覆判。\n中　華　民　國　七　十　六　年　三　月　十　日\n書　記　官　陳　立　業\n本判決於76年3月23日確定\n附錄本案論罪科刑主要法條：\n懲治叛亂條例\n　第二條：犯刑法第一百條第一項、第一百零一條第一項、第一百零三條第一項、第一百零四條第一項之罪者，處死刑。\n　第八條：犯本條例第二條第一項……之罪者，沒收其全部財產。"
}