{
    "id": "23976",
    "name": "黃亦落",
    "gender": "男",
    "province": "福建",
    "city": "廈門市",
    "edu": "暫無資料",
    "d1_num": "暫無資料",
    "occupation": "嘉義市警察局刑警隊政治組隊員",
    "age": "27",
    "d1_per1": "暫無資料",
    "d1_crime1": "暫無資料",
    "d1_crime1cat": "暫無資料",
    "d1_law1": "暫無資料",
    "d1_prosec": "無",
    "d1_pa1": "暫無資料",
    "d1_clk1": "暫無資料",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(40)安潔字第2700號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "陳英",
    "d2_atty1": "張元傑",
    "d2_attycat": "公設",
    "d2_main1": "誣告他人參加叛亂組織或集會",
    "d2_main2": "共同侵占軍用品",
    "d2_main3": "共同毀棄彈藥",
    "d2_per1": "吳強",
    "d2_term": "有",
    "d2_termy": "12",
    "d2_termm": "0",
    "d2_dpriv": "有",
    "d2_dprivy": "7",
    "d2_dprivm": "0",
    "d2_crime1": "黃亦落於民國三十八年八月間充任嘉義市軍憲警聯合督察處調查組分組長與原任陸軍第二零六師師部少校參謀兼任該部調查組組長之吳強相識同年九月間吳強奉命負責處理漂廢之海軍第八號駁船偕同黃亦落前往海邊查看嗣從該駁船內搬回遺留物品除報繳師部外該吳強私自侵占子彈十餘發……共同將爆炸彈十枚於同年十月二十三日晚間運往嘉義市中山公園旁空地上予以埋棄迨三十九年春吳強因病辭去軍職在嘉義中央市場經商營生黃亦落迭次向其借款未遂以此懷恨乃於去年十月一日虛構事實檢舉吳強……吳強曾為寫介紹信及名片與本部參謀米蔭庭及聯勤總部參謀周雄並在致米蔭庭信上載有擬介紹參加本組織又於去年三月間吳強曾告以其經商非為生活實際為組織籌謀經費等情",
    "d2_crime1cat": "參加叛亂之組織或集會者",
    "d2_law1": "檢肅匪諜條例",
    "d2_law1a": "10",
    "d2_law1s": "1",
    "d2_law2": "懲治叛亂條例",
    "d2_law2a": "5",
    "d2_law3": "陸海空軍刑法",
    "d2_law3a": "105",
    "d2_law4": "刑法",
    "d2_law4a": "28",
    "d2_law5": "刑法",
    "d2_law5a": "59",
    "d2_law6": "懲治貪污條例",
    "d2_law6a": "2",
    "d2_law6s": "3",
    "d2_j1": "鄭有齡",
    "d2_jpos1": "審判官",
    "d2_clk1": "黃志雄",
    "d2_y": "40",
    "d2_m": "7",
    "d2_d": "20",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "則副字第1356號",
    "d3_authority": "國防部",
    "d3_term": "有",
    "d3_termy": "10",
    "d3_termm": "6",
    "d3_dpriv": "有",
    "d3_dprivy": "7",
    "d3_dprivm": "0",
    "d3_crime1": "吳強奉命負責處理漂廢之海軍第八號駁船嗣從該駁船間搬回遺留物品除報繳外該吳強私自侵占子彈十餘發木箱兩隻內存有爆炸彈十枚並由黃亦落向之討去子彈數發位練習射擊使用後為避免爆炸彈發生危險……將該彈運往嘉義市中山公園附近空地上埋棄三十九年春吳強離職經商黃亦落……乃虛構事實檢舉吳強在三十八年八九月間……曾出示第三方面之會議紀錄並願為之介紹參加組織及其經商非為生活實際為組織籌謀經費等情",
    "d3_crime1cat": "參加叛亂之組織或集會者",
    "d3_crime2": "原判對黃亦落誣告他人參加叛亂之組織或集會處有期徒刑十年褫奪公權七年共同毀棄彈藥處有期徒刑一年核無不合惟關於共同侵占軍用品部份查該被告既非負責處理其事而為其公務上所持有不合構成侵占罪之要件……以共同侵占應將此部分罪刑及財產沒收部分撤銷",
    "d3_crime2cat": "其他",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "40",
    "d3_m": "8",
    "d3_d": "22",
    "d3_revrec": "不同意，有提出刑度",
    "d4_doc": "判決書",
    "d4_num1": "(40)安潔字第2700號",
    "d4_authority": "台灣省保安司令部",
    "d4_pa1": "陳英",
    "d4_atty1": "張元傑",
    "d4_attycat": "公設",
    "d4_main1": "誣告他人參加叛亂之組織或集會",
    "d4_main2": "共同毀棄彈藥",
    "d4_per1": "吳強",
    "d4_term": "有",
    "d4_termy": "10",
    "d4_termm": "6",
    "d4_dpriv": "有",
    "d4_dprivy": "7",
    "d4_dprivm": "0",
    "d4_law1": "檢肅匪諜條例",
    "d4_law1a": "10",
    "d4_law1s": "1",
    "d4_law2": "懲治叛亂條例",
    "d4_law2a": "5",
    "d4_law3": "陸海空軍刑法",
    "d4_law3a": "105",
    "d4_law4": "刑法",
    "d4_law4a": "28",
    "d4_law5": "刑法",
    "d4_law5a": "59",
    "d4_j1": "鄭有齡",
    "d4_jpos1": "審判官",
    "d4_clk1": "魏俊生",
    "d4_y": "40",
    "d4_m": "8",
    "d4_d": "22",
    "d4_rejud": "無",
    "d4_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "40",
    "f_num": "(40)安潔字第2700號",
    "f_pa1": "陳英",
    "f_atty1": "張元傑",
    "f_attycat": "公設",
    "f_main1": "誣告他人參加叛亂之組織或集會",
    "f_main2": "共同毀棄彈藥",
    "f_per1": "吳強",
    "f_law1": "檢肅匪諜條例",
    "f_law1a": "10",
    "f_law1s": "1",
    "f_law2": "懲治叛亂條例",
    "f_law2a": "5",
    "f_law3": "陸海空軍刑法",
    "f_law3a": "105",
    "f_law4": "刑法",
    "f_law4a": "28",
    "f_law5": "刑法",
    "f_law5a": "59",
    "f_penaltytxt": "有期徒刑10年6個月，褫奪公權7年",
    "f_term": "有",
    "f_termy": "10",
    "f_termm": "6",
    "f_forf": "無",
    "f_j1": "鄭有齡",
    "f_clk1": "魏俊生",
    "f_y": "40",
    "f_m": "8",
    "f_d": "22",
    "f_txt": "【裁判字號】40，安潔，2700\n【裁判日期】400720\n【裁判機關】台灣省保安司令部\n【受裁判者】黃亦落、吳強\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (40)安潔字第二七○○號\n    公訴人　本部軍事檢察官\n被　告　黃亦落　男　年廿七歲　福建廈門市人　住嘉義市　業嘉義市警察局刑警隊政治組隊員\n指定公設辯護人　張元傑\n被　告　吳  強　男　年三十一歲　江蘇宜興縣人　住嘉義市　業商\n指定公設辯護人　朱　誠\n右被告等因誣告叛亂等案件經軍事檢察官提起公訴本部判決如左：\n　　主文\n黃亦落誣告他人參加叛亂之組織或集會處有期徒刑十年褫奪公權七年共同毀棄彈葯處有期徒刑一年應執行有期徒刑十年六月褫奪公權七年\n吳強侵占軍用品處有期徒刑五年褫奪公權三年共同毀棄彈葯處有期徒刑一年應執行有期徒刑五年六月褫奪公權三年其餘部份無罪\n子彈六十發連同吳強全部財產除酌留其家屬必需生活費外均沒收\n　　事實\n黃亦落於民國三十八年八月間充任嘉義市軍憲警聯合督察處調查組分組長與原任陸軍第二○六師師部少校參謀兼任該部調查組組長之吳強相識同年九月間吳強奉令負責處理漂廢之海軍第八號駁船從船內搬回遺留物品除報繳師部外該吳強私自侵占子彈十餘發木箱二隻內存有爆炸彈十枚並給與黃亦落子彈數發為練習射擊使用又共同將爆炸彈十枚於同年十月二十三日晚間運往嘉義市中山公園旁空地上予以埋棄迨三十九年春吳強因病辭去軍職在嘉義中央市場經商營生黃亦落迭次向其借款未遂以此懷恨乃於去年十月一日虛構事實檢舉吳強在民國三十八年八九月間與其談及將來國民黨不能成功共產黨也不能成功最後能統一中國者為新生的第三方面之勢力將來有機會可以介紹參加同年九月間吳強曾取出第三方面之會議紀錄給與閱看十月中旬渠到台北吳強曾為寫介紹信及名片與本部參謀米蔭庭及聯勤總部參謀周雄並在致米蔭庭信上載有擬介紹參加本組織又於去年三月間吳強曾告以其經商非為生活實際為組織籌謀經費等情向嘉義市刑警隊告發經該隊在去年十月九日清晨將該吳強逮捕解由警務處於十一月十四日轉送到部訊辦後認該黃亦落有誣告暨共同毀棄彈葯等罪嫌經傳案羈押併行審理判奉國防部發回復審經軍事檢察官並以該吳強等有侵占軍用品之罪追加起訴。\n　　理由\n本案理由分別說明之\n一、黃亦落誣告部份：本案被告黃亦落雖堅不供認其檢舉吳強參加叛亂之組織係出諸誣告而辯稱乃職務上之行為但查其舉發吳強叛亂之事實無非以在民國三十八年十月間該被告前來台北向本部探詢其被扣押之親戚托吳強寫信介紹熟人其信內註有「擬介紹參加本組織」又吳強曾出示第三方面組織會議紀錄以及吳強告知其組織內有團長十餘人本部參謀多人最後能統一中國者為新生的第三方面勢力其經商係為組織籌經費等情事惟被告黃亦落所稱吳強寫有「擬參加本組織」之文字初謂附註於致本部參謀米蔭庭之信內（見嘉義刑警隊筆錄及本部偵查卷第 ７７頁背面）嗣又稱係寫在致聯勤總部參謀周雄之介紹名片上（本部偵查卷第７３、７９頁）前後自相矛盾顯見因本部參謀米蔭庭曾閱讀該信堪資質對而吳強致周雄之介紹名片以周雄當時不在台北未曾收閱由該被告交還吳強無從認證故予避實就虛以空無實據之詞逞含沙射影之技其指稱吳強曾持示第三方面會議紀錄既供係三十八年底吳強出示有十餘張（見本部偵查卷第１７３頁）又供於三十八年十月底吳強出示約九十張並讀聲音極微（見本部偵查卷第８０頁）復供吳強曾拿第三方面會議紀錄念給我聽（見本部偵查卷第７３頁）在去年（按即三十八年）十一月某日會議紀錄我看共約二三分鐘（見本耜偵查卷第６８頁）在十一月底看會議錄（見本部偵查卷第７０頁）是該被告所供閱見該會議錄之時間張數及閱看時情形無一相同足其為向壁虛構不能自圖其說且於覆審之時被告黃亦落對於所謂吳強出示會議紀錄與其帶信前來台北交米蔭庭之事實熟為先後始則不能確定繼稱送信前來台北係在看見會議紀錄以後之事此二者為其檢舉吳強叛亂之主要事實而前後之時間尚不能確定指出其後供稱送信係在看會議紀錄以後之事核與其過去所供之情形復大相徑庭顯見純係信口雌黃出諸虛捏不然該被告供述閱看該會議紀錄有二三分鐘之久吳強並曾念讀使聽而所謂會議紀錄之正確名稱會議之時間地點出席之人名暨討論決議之事項等內容更無一能具體說出其屬譸張為幻故意構陷不待識者而明至其所稱吳強告知參加第三方面組織之人有團長十餘人及本部參謀多人（見偵查卷第１７３頁）嗣又供係有十二三個團長二個師長（見本部偵查卷第７４頁）前後所供亦不一致又不能指出所謂參加第三方面組織之團長師長參謀任何一人之姓名與其所稱吳強告知將來國民黨不能成功共產黨也不能成功最後統一中國者為新生的第三方面勢力以及其經商係為組織籌集經費莫非由於該被告之片面空言毫無實證總括被告黃亦落舉發吳強之事實經訊據被告吳強不准始終否認並訴稱係被告黃亦落有意誣害等情次查被告黃亦　在三十八年間當其所謂發見吳強有參第三方面組織之時正在憲兵特高組負調查工作之任務（據本部偵查卷第６２頁黃亦落供詞）是時吳強尚為現職軍人如果有叛亂嫌疑即屬該被告工作之對象應即報告上級搜集證據其前後赴吳強家中有三十次之多（見刑警隊供本部偵查卷第７４６頁背面）來往密切身負調查任務何至未能獲得任何確實之證據倘吳強在致周雄之介紹片上果寫有「擬介紹參加本組織」之文字被告黃亦落既未送與周雄寧有不留存作證反予交還吳強而事後復幫周吳強埋藏爆炸彈之理迨此次舉發吳強叛亂之時尚秘不揭露直至本部偵查中因吳強之供證始承認有共同埋藏爆炸彈之事實乃事歷經年至去年十月一日以一紙空洞無據之讕言向嘉義刑警隊報告檢舉又乏絲毫確切之証據能從吳強家中或店內獲得其所謂曾於去年二月間以口頭向刑警隊隊長張飄來報告非徒托之虛語即據該刑警隊呈報警務處之時亦未提該被告事前曾有口頭報告之情事其為事後掩飾殆無疑義反之在吳強方面於嘉義刑警隊逮捕之後予以刑訊經吳強本部指陳受細打灌水等刑歷歷如繪並經醫官張大我檢查證明該吳強因灌水過多致使中樞神經失調心臟衰弱及肺水等症具箋在卷（本部偵查卷第４６頁）又據被告黃亦落亦供稱該吳強在刑警隊訊問時被繩綁住則該刑警隊對於吳強所供之筆錄既出諸強暴脅迫非刑求素之下固屬不能採取而吳強亦矢口否認有所謂第三方面組織情事即以該刑警隊利用當時吳強不知檢舉二人為黃亦落故意偽裝該黃亦落為共犯使在拘留所中予以傳遞紙條設法套誘而吳強答覆黃亦落之文字亦未涉及有第三方面組織之事至黃亦落問以「或是你以前拿給我看的那些文字被人拿去了要不然事情不會這樣的」吳強乃答以「至於文字我早燒了與我無關與你更無關」等語經訊據該吳強供稱所謂「文字」係指以前所寫作「論中共必敗」及「台灣未來之地位」兩篇未發表之文章曾拿給黃亦落觀看等語前後所供均無二致核與被告黃亦落套誘之問句謂「你以前拿給我看的那些文字」語意亦相吻合否則當時被告黃亦落既偽裝為吳強之共犯取得其信賴而實施套誘使其盡情吐露其問語何以不寫為「你以前給我看的那會議紀錄」或更明白詢以「你以前給我看的那第三方面組織會議紀錄」乃故意以不看實際之「文字」一語佈偽陷阱冀作構成大獄之憑證益見其設辭誣衊心勞力拙預知我國對於刑事審判係抹實體真實發見主義苟非與事實相符之證據尚在捨棄不取之列矧藉不正套誘方法之下而吳強仍無叛亂之事證發見尤足證明被告黃亦落黔驢技窮明知無此事實自恃刑警人員之身份假公濟私虛捏事證意圖傚法「莫須有三字獄」入人於罪無如真偽攸分遁飾無從其原報告所控之事實縱使一部分係屬故意虛構尚應負誣告之罪責（參照二十年上字第六六二號判例）況無一事實能予證實純粹出諸虛捏依法自應反坐至其誣告之原因業經吳強供述被告黃亦落三次向渠借款僅一度貸予二十元於第三次在電影院求借不遂之時其憤憤之情如何見於詞色甚為詳晰該被告亦供認曾自吳強處借款二十元等情殊見吳強所供之非虛不能謂非該黃亦落誣告原因之一端且所謂第三方面組織亦即反政府運動之第三黨組織份子曾經本部（３４）安澄字第二二五五號判決以叛亂罪判刑奉　國防部核准確定在案而被告黃亦落並明知其所控吳強犯罪之事實如能成立該吳強即應受徒刑之判決（參閱本年五月十二日筆錄內黃亦落供言）是被告黃亦落確係故意陷害他人意圖使受刑事處分向該管公務員誣告他人為參加叛亂組織之匪諜依法應處以所誣告之罪刑姑念其年事尚輕容係受習染所移爰予從輕處罰二、吳強黃亦落毀棄彈葯等部份：被告吳強對於民國三十八年八九月間嘉義戒嚴司令部派往處理海面漂壞之鐵駁船於第二次前往海邊入偕被告黃亦落同往嗣將從船上搬回之軍用品其中子彈十餘發暨木箱二隻內藏有爆炸彈十枚由被告吳強私自存留未曾報繳後並給與被當黃亦落該項子彈數發供射擊使用迨被告吳強發見木箱內所藏係爆炸彈為避免危險起見復邀同被告黃亦落由其借得鋤頭共同掘地埋棄於嘉義中山公園附近空地之下等情事業據分別供認不諱質證屬實復有掘獲之爆炸彈十枚送案可證犯行至為明確是被告吳強明知該項軍用品子彈等物係奉命處理應行報繳之公物竟私行侵占使用又因避免發生危險起見另將爆炸彈十枚共同毀棄自屬基於各別之犯意應予併罰惟被告黃亦落既非奉命處理持有該項子彈又無與被告吳強有共同或幫助之意思而實施侵占之行為尚難論以罪責至被告吳強侵占之軍用品數額尚少又係從廢棄之駁船內取出一時不明責任非有侵占之蓄意情節不無可恕此部份爰予酌減其刑被告黃亦落毀棄彈葯部份依法應與誣告匪諜罪分別科處合併定其執行刑被告吳強除侵占軍用品及毀棄彈葯兩罪各別科處外其被控叛亂罪業經證實係受人誣告連同變造公文書部份經本部查明其報領之台保臨槍字第零參參號，自衛槍支臨時登記證係本部於民國三十八年十一月五日發給至三十九年十一月五日廢止失效為期一年該被告固否認曾加塗改其被捕之日係三十九年十月九日清晨該槍支登記證原滿期仍屬有效被告吳強豈有在該證有效期間之內反塗改為九月三十日以使其早日失效自陷於持有私槍罪嫌之理雖訊據黃亦落亦否認有予以塗改情事但顯屬他人之行為且之該被告等有曾加塗改之佐證自不能論以罪刑再被告吳強原兼充嘉義市軍憲警聯合督察處調查組長之職於該處撤銷之後據供當時因公文用紙等無人接管曾報經兼處長鍾顯堯命暫保管故曾帶回家中其中有五張公文紙均註明廢字不知尚有一張漏未註載又其自有符號一枚於辭職後留作紀念未曾繳銷其餘三枚符號為其勤務兵王紀水存該兵自己箱內非該被告所及知等情核尚屬實且均不外交代上手續不清並未構成刑事罪責殊難率予論處均應予以諭知無罪至該吳強超額之子彈六十發屬於違禁物以及被告吳強之全部財產除各酌留其家屬必需生活費外依法應併沒收掘獲之爆炸彈十枚應送繳原接受之主管機關合併說明\n據上論結應依戒嚴法第八條第二項刑事訴訟法第二百九十二條前段第二百九十三條第一項戡亂時期檢肅匪諜條例第二條第十條第一項懲治叛亂條例第五條第十條第十二條懲治貪污條例第二條第三款第八條第一項第九條第一項第十五條陸海空軍刑法第一百零五條刑法第二十八條第五十九條第七十三條第六十四條第二項第六十五條第二項第六十六條前段第五十條第五十一條第五款第十款第三十七條第二項第三十八條第一項第一款判決如主文\n本案經軍事檢察官陳英蒞庭執行職務\n中　華　民　國　四　十　年　六　月　二　十　日\n 台灣省保安司令部軍法處\n審判官　鄭有齡\n　右正本證明與原本無異　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中　華　民　國　四　十　年　七　月　二　十　日\n書記官　魏俊生"
}