{
    "id": "24049",
    "name": "許志北",
    "gender": "男",
    "province": "福建",
    "city": "晉江縣",
    "edu": "私塾兩三年",
    "d1_authority": "台灣省保安司令部",
    "d1_num": "(40)安澄字第2105號",
    "occupation": "振成肥皂工廠經理昆成進出口商經理南洋保險有限公司經理",
    "age": "58",
    "d1_crime1": "復查許志北不但在菲與華共勾結聯絡，即國內的大陸匪區，與渠亦有聯繫，曾匯款接濟大陸匪幫，經破獲者，為一次菲幣二萬元，由偽人民政府僑務委員會楊靜桐代轉共匪當局。楊曾通知福建省晉江偽縣長許匪集美，致函許志北，覆以匯款收到，並囑更積極參加「人民革命」、「為人民立功」等情。",
    "d1_crime1cat": "意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者",
    "d1_crime2": "美軍登陸前後，為保全其生命財產，並圖掩飾其附敵行為，乃與共匪游擊隊勾結，以財力支持華共。當時菲島有華僑抗日遊擊支隊（簡稱華支）、抗日鋤奸義勇軍（簡稱抗鋤）、民抗軍等，均係共黨組織，大戰後擁有堅強龐大武力。",
    "d1_crime2cat": "為叛徒徵募財物或供給其金錢資產者",
    "d1_crime3": "至關於菲島反動宣傳機關，前後有僑商公報、民聲報等，亦為洪門主持主辦，極盡攻擊我國政府及為匪宣傳之能事，而許志北曾捐助民聲報菲幣五百元。",
    "d1_crime3cat": "以文字圖畫演說為有利於叛徒之宣傳者",
    "d1_crime4": "許志北係菲律賓著名華僑，在菲多年經營不法商業，致成巨富。第二次世界大戰日軍佔領菲島期中，許與日軍合作，出任偽華僑協會委員，搜集五金、火藥資敵，頗得日人之歡。",
    "d1_crime4cat": "其他",
    "d1_crime5": "至許志北之經濟來源，主要係由秘密經營鴉片、毒品而來。在日軍佔領菲島時期，即有大量批發鴉片、嗎啡，與其同黨李昌、吳級等共同經營，迄今尚在馬尼拉市吉里斯柏路開設鴉片、嗎啡售賣店，仍繼續販賣中。",
    "d1_crime5cat": "其他",
    "d1_law1": "懲治叛亂條例",
    "d1_law1a": "2",
    "d1_law1s": "1",
    "d1_law2": "懲治叛亂條例",
    "d1_law2a": "4",
    "d1_law2s": "1",
    "d1_law2i": "6",
    "d1_law3": "懲治叛亂條例",
    "d1_law3a": "7",
    "d1_law4": "懲治漢奸條例",
    "d1_law4a": "2",
    "d1_law4s": "1",
    "d1_law4i": "4",
    "d1_law5": "暫無資料",
    "d1_law5a": "4",
    "d1_law5s": "1",
    "d1_law6": "暫無資料",
    "d1_law6a": "5",
    "d1_law6s": "1",
    "d1_prosec": "有",
    "d1_sentenc": "有",
    "d1_pa1": "端木棪",
    "d1_clk1": "韓醴泉",
    "d1_y": "40",
    "d1_m": "6",
    "d1_d": "11",
    "d2_doc": "公文（代電、稿、簽呈等）",
    "d2_num1": "(41)安潔字第1707號",
    "d2_authority": "台灣省保安司令部",
    "d2_pa1": "端木棪",
    "d2_atty1": "張元傑",
    "d2_attycat": "公設",
    "d2_main1": "通謀敵國圖謀反抗本國",
    "d2_main2": "意圖以非法之方法顛覆政府而著手實行",
    "d2_main3": "販賣鴉片",
    "d2_death": "有",
    "d2_dpriv": "有",
    "d2_dprivy": "終身",
    "d2_law1": "懲治叛亂條例",
    "d2_law1a": "2",
    "d2_law1s": "1",
    "d2_law2": "懲治漢奸條例",
    "d2_law2a": "2",
    "d2_law2s": "1",
    "d2_law2i": "1",
    "d2_law3": "暫無資料",
    "d2_law3a": "5",
    "d2_law3s": "1",
    "d2_j1": "鄭冰如",
    "d2_j2": "劉國楨",
    "d2_j3": "楊丕銘",
    "d2_j4": "周咸慶",
    "d2_j5": "殷敬文",
    "d2_jpos1": "審判長",
    "d2_jpos2": "審判官",
    "d2_jpos3": "審判官",
    "d2_jpos4": "審判官",
    "d2_jpos5": "審判官",
    "d2_clk1": "管萃恩",
    "d2_y": "41",
    "d2_m": "5",
    "d2_d": "18",
    "d3_doc": "公文（代電、稿、簽呈等）",
    "d3_num1": "防隆字1248號",
    "d3_authority": "國防部",
    "d3_crime1": "三十八年間，捐助匪徒許志猛主辦之偽僑商公報所改組之民聲報菲幣五百元，業據供認不諱，及在三十八年底，曾匯菲幣二萬元接濟其原籍福建晉江匪偽縣長許集美。",
    "d3_crime1cat": "為叛徒徵募財物或供給其金錢資產者",
    "d3_crime2": "至菲島光復後，受聘為匪偽所組織之工商聯誼會顧問。",
    "d3_crime2cat": "參加叛亂之組織或集會者",
    "d3_crime3": "我駐菲大使館四十一年二月一日大字第八四八一號代電，有「洪門團體在此間有相當之潛勢力，政府如稍示恩惠，加以善導，亦可增加反共力量，故亦不宜處許犯極刑，以免引起其黨徒之反感，可否根據現有材料，早日將許犯酌判徒刑，以資結案」之請求。如案由軍事機關審判，應否准予貸其一死，即將叛亂部份，照乙項所擬罪名與漢奸部份，各改處無期徒刑，抑仍照台灣省保安司令部原判核准，或應移由司法機關審理之處，謹檢同原判決一份，案卷二十五宗，駐菲大使館代電一本，附件三冊，簽請察核示遵。",
    "d3_crime3cat": "其他",
    "d3_j1": "周至柔",
    "d3_jpos1": "參謀總長",
    "d3_y": "41",
    "d3_m": "6",
    "d3_d": "14",
    "d3_revrec": "不同意，未提出刑度",
    "d4_doc": "公文（代電、稿、簽呈等）",
    "d4_num1": "機秘(乙)第62-096號",
    "d4_authority": "總統（府）",
    "d4_crime1": "上簽轉據我駐菲大使館請貸許犯一死，藉以示惠洪門團體一節，雖不無考慮價值，惟以金錢供給叛徒罪，依法可處死刑，且許犯供給之匪款，前後合菲幣數十萬元，且有參加叛亂組織情事，再配以漢奸、鴉片等罪名，即處以死刑，於法理、事實、輿論，實均無不可。許犯處死刑抑無期徒刑，乞示。",
    "d4_crime1cat": "其他",
    "d4_j1": "桂永清",
    "d4_jpos1": "總統府參軍長",
    "d4_y": "41",
    "d4_m": "6",
    "d4_d": "28",
    "d4_revrec": "不同意，未提出刑度",
    "d5_doc": "公文（代電、稿、簽呈等）",
    "d5_num1": "機秘(乙)第62-096號",
    "d5_authority": "總統（府）",
    "d5_life": "有",
    "d5_dpriv": "有",
    "d5_dprivy": "終身",
    "d5_crime1": "未提及罪行",
    "d5_crime1cat": "未提及罪行",
    "d5_j1": "蔣中正",
    "d5_jpos1": "總統",
    "d5_y": "41",
    "d5_m": "7",
    "d5_d": "8",
    "d5_presw": "許犯准判無期徒刑並述罪狀通知駐菲陳大使知照轉告各有關僑領如薛芬士等餘如擬",
    "d5_revrec": "不同意，有提出刑度",
    "d6_doc": "公文（代電、稿、簽呈等）",
    "d6_num1": "克瑞字1848號",
    "d6_authority": "總統（府）",
    "d6_crime1": "（一）許犯審判機關不變惟應改判為無期徒刑（二）許犯准照所簽以懲治叛亂條例第五條第四條六款為主要罪名論斷",
    "d6_crime1cat": "其他",
    "d6_j1": "桂永清",
    "d6_jpos1": "總統府參軍長",
    "d6_y": "41",
    "d6_m": "7",
    "d6_d": "9",
    "d6_revrec": "同意",
    "d7_doc": "公文（代電、稿、簽呈等）",
    "d7_num1": "防隆字1446號",
    "d7_authority": "國防部",
    "d7_crime1": "（一）許犯應改判為無期徒刑（二）應以懲治叛亂條例第五條第四條為主要罪名論斷",
    "d7_crime1cat": "其他",
    "d7_j1": "劉國運",
    "d7_jpos1": "參謀次長",
    "d7_y": "41",
    "d7_m": "7",
    "d7_d": "14",
    "d7_revrec": "同意",
    "d8_doc": "判決書",
    "d8_num1": "(41)安潔字第1707號",
    "d8_authority": "台灣省保安司令部",
    "d8_pa1": "端木棪",
    "d8_atty1": "張元傑",
    "d8_attycat": "公設",
    "d8_main1": "連續供給叛徒金錢",
    "d8_main2": "通謀敵國圖謀反抗本國",
    "d8_main3": "販賣鴉片",
    "d8_life": "有",
    "d8_dpriv": "有",
    "d8_dprivy": "終身",
    "d8_law1": "懲治叛亂條例",
    "d8_law1a": "4",
    "d8_law1s": "1",
    "d8_law1i": "6",
    "d8_law2": "刑法",
    "d8_law2a": "56",
    "d8_law3": "刑法",
    "d8_law3a": "257",
    "d8_law3s": "1",
    "d8_law4": "懲治漢奸條例",
    "d8_law4a": "2",
    "d8_law4s": "1",
    "d8_law4i": "1",
    "d8_j1": "鄭冰如",
    "d8_j2": "劉國楨",
    "d8_j3": "楊丕銘",
    "d8_j4": "周咸慶",
    "d8_j5": "殷敬文",
    "d8_jpos1": "審判長",
    "d8_jpos2": "審判官",
    "d8_jpos3": "審判官",
    "d8_jpos4": "審判官",
    "d8_jpos5": "審判官",
    "d8_clk1": "管萃恩",
    "d8_y": "41",
    "d8_m": "7",
    "d8_d": "22",
    "d8_rejud": "無",
    "d8_revrec": "不適用",
    "f_authority": "台灣省保安司令部",
    "f_jyear": "41",
    "f_num": "(41)安潔字第1707號",
    "f_pa1": "端木棪",
    "f_atty1": "張元傑",
    "f_attycat": "公設",
    "f_main1": "連續供給叛徒金錢",
    "f_main2": "通謀敵國圖謀反抗本國",
    "f_main3": "販賣鴉片",
    "f_law1": "懲治叛亂條例",
    "f_law1a": "4",
    "f_law1s": "1",
    "f_law1i": "6",
    "f_law2": "刑法",
    "f_law2a": "56",
    "f_law3": "刑法",
    "f_law3a": "257",
    "f_law3s": "1",
    "f_law4": "懲治漢奸條例",
    "f_law4a": "2",
    "f_law4s": "1",
    "f_law4i": "1",
    "f_penaltytxt": "執行無期徒刑，褫奪公權終身，全部財產除酌留其家屬必需生活費外沒收之",
    "f_life": "有",
    "f_forf": "有",
    "f_j1": "鄭冰如",
    "f_j2": "劉國楨",
    "f_j3": "楊丕銘",
    "f_j4": "周咸慶",
    "f_j5": "殷敬文",
    "f_clk1": "管萃恩",
    "f_y": "41",
    "f_m": "7",
    "f_d": "22",
    "f_txt": "【裁判字號】41，安潔，1707\n【裁判日期】410722\n【裁判機關】台灣省保安司令部\n【受裁判者】許志北\n【類　　別】判決書\n【裁判全文】\n\n台灣省保安司令部判決　　　　　　　　　　　　　　　　　　　     (41)安潔字第一七〇七號\n    公訴人　本部軍事檢察官\n被　告　許志北　男　年五十八歲　福建晉江縣人　住菲律濱馬尼拉市　業商\n指定辯護人　本部公設辯護人　張元傑\n右被告因叛亂等案件經軍事檢察官提起公訴本部判決報奉\n國防部四十一年七月十四日（４１）防隆字第一四四六號代電核示更判如左\n　　主文\n許志北連續供給叛徒金錢處無期徒刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之通謀敵國圖謀反抗本國處無期徒刑褫奪公權終身全部財產除酌留其家屬必須生活費外沒收之販賣鴉片處有期徒刑五年褫奪公權三年應執行無期徒刑褫奪公權終身全部產除酌留其家屬必須生活費外沒收之\n　　事實\n許志北原籍福建晉江旅居菲律賓有年素經營不法商業致成巨富在二次世界大戰日軍佔領菲島期中允與日軍合作於民國卅三年十一月間參加發起組織偽華僑協會並在該會附設商業委員會擔任副主任委員及常務委員兼糖業部分主任採辦食米雜糧糖油菸酒肥皂木炭布疋五金珠細等物品及原料媚敵並另開設煙賭妓舘以毒化在菲僑胞搜刮資財美其名為俱樂部迄今尚在馬尼拉市吉里斯柏路秘密開設鴉片售賣店復恐局勢變化有危及生命財產之虞藉圖掩飾其附敵行為計並與共匪所組織之華僑抗日游擊支隊（簡稱華支）抗日鋤奸義勇軍（簡稱抗鋤）民抗軍等勾結聯絡計自民國卅一年五月至卅四年一月陸續資助華支達菲幣四十七萬餘元捐款與其同宗許志猛所主持之抗鋤達菲幣四十餘萬元之多該許志北係菲島中華進步黨秉公社致公黨協和竸業社竹林協義社五團體組織而成之洪門聯合會主要份子其中進步致公兩黨以共黨為政治背景為罪有力之反動機構於菲島光復之初匪要許志猛楊靜桐等藉許志北之聲勢滲入洪門參加致公黨等組織控制洪門公開活動吸收洪門份子擴充原有抗日鋤奸義勇軍建立地下武力創辦洪光學校僑商公報華僑導報民暨報等之反動機構極盡攻擊我政府及為匪宣傳之能事於卅四年七月八日司徒美堂將美國洪門致公堂實行改為左傾政黨時菲島洪門聯合會立即通電擁護凡華共在菲反動集會時洪門聯合會無不參加該許志北協助華共滲入洪門之本意係利用華共恐怖力量以鞏固其在洪門之地位故自卅六年起任中華進步黨主席卅八年復獲任洪門聯合會主席仍兼進步黨主席之職並受聘為華共所組織之工商聯誼會顧問曾於卅六七年間捐助民聲報菲幣五百元復與國內匪幫聯繫在福建晉江卅八年底陷匪之後會匯款菲幣二萬元由僞人民政府僑務委員楊靜桐代轉接濟福建晉江僞縣長許集美德到覆函囑其積極參加人民革命為人民立功等情經愛國僑界及美方情報機關向菲陸軍情報處舉發於民國卅九年十一月將該許志北逮捕商由我政府同意解台本部奉令接辦經軍事檢察官偵察起訴\n　　理由\n本案理由分點說明\n一、關於叛亂部分：被告許志北在菲島光復前後與華共勾結聯絡資助共匪游擊部隊之發展支持叛徒許志猛等滲入洪門組織控制洪門建立地下武力公開活動並捐助匪黨報社藉以為匪宣傳攻訐我國民政府又與國內大陸匪幫聯繫匯款接濟福建晉江偽縣長許集美之事實據被告自認一九四三年級一九四四年（民國卅二年及卅三年）間捐與菲律濱之游擊隊米突鄭二十餘萬元之日軍軍用票資助許志猛兩次五六千元其餘個游擊隊陸續捐助每次數百元無從計算及其母許蔡氏掩在民國卅四年八月一日登載僞華僑導報代為聲明前後捐助華支十五萬元抗鋤三十餘萬元前鋒數千元又經美軍情報組查獲共匪華支游擊隊總司令部文件書明自一九四二年至一九四五年先後收到許志北捐款及藥品等達菲幣四十餘萬茲姑不論款項數目若干而其資助行為則屬事實該被告諉稱當時只認為是抗日游擊隊究係誰屬組織名稱為何均不知之等語為辯解但查在我政府駐菲領導下之游擊隊有華僑抗日義勇軍青年戰時特別工作總隊血幹團華僑迫擊三九九社等四抗敵團體該被告何以一無捐獻且該被告係洪門聯合會首要份子菲島光復後共匪游擊隊公開做反抗我國政府之各種意圖而許志猛又為被告之宗親被告被告亦自認許志猛係共匪黨徒竟協助其滲入洪門參加致公黨與其他匪要組織地下武力在洪門操縱創辦洪光學校僑商公報華僑導報等作灌輸左傾思想為匪宣揚詆毀我政府並公開遊行高呼擁護匪黨及匪酋毛澤東之口號更之口號以菲島洪門會名義作擁護司徒美堂將美國洪門致公堂為左傾政黨之通電以及華共在菲所為危害我國家之反動集會時洪門聯合會無不參加有位僑商公報華僑導報之剪報繳案可稽此均為被告無可置辯之確切事證況該被告並受聘為匪偽所組織之工商聯誼會顧問雖據稱並未就任亦足證該被告與匪共勾結聯絡互相利用得為左右洪門意志之有力人物呼稱大哥執華僑之牛耳為匪偽所器重又查民聲報為匪徒許志猛主辦之僞僑商公報所改組該被告供認曾捐款菲幣五百元助其開辦發展再其家檢得在福建晉江卅八年底陷匪之後曾匯款接濟原籍福建晉江匪偽縣長許集美菲幣二萬元之覆函一件該被告雖以家中被搜出之書籍文件均經搜查人當場交其簽字前項覆函未經簽字為理由而否認非其所有但查該函係夾在一訃告內紙張單薄自非搜查時所易發現經菲政府第一〇四三號探員在移民局法庭指證確鑿該被告既與在菲之華共勾結資助作為害國家之行為且晉江為其祖籍安有不與斯地僞政要人物取得聯繫之理自不能以該函件因夾雜其他物品內未於現場發覺交其簽字而有所卸責除原起訴書列載菲律濱投降之民抗軍高羅爾指供民國卅五年十月間在被告寓次接受裝置於一小盒內之菲幣五千元轉交其匪酋一節因該被告斯時猶賃居於仙尼龜拉示一〇二號其所指交接款項之民侖洛街新宅係同年底向他人承購舊屋至卅六年十一月於原住人遷出後始興工建築卅八年六月竣工進入居住事實不符免予置議外雖不能證明該被告有參加叛亂組織核其上述先後資助華共游擊隊發展為鞏固自己地位支持許志猛等匪要滲入洪門控制組織捐助匪黨報社及與國內匪僞聯絡匯款接濟各犯行固未達成意圖以非法之方法顛覆政府而著手實行之程度然其以概括之犯意連續供給叛徒金錢罪證已臻明確應變更起訴條文依法論科處以無期徒刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之\n二、關於通敵部分：被告許志北在日軍佔領菲島其中參加發起組織偽華僑協會並擔任該會附設商業委員會副主任委員及常務委員兼糖業部份主任負責採辦食米雜糧糖油菸酒肥皂木炭布疋五金珠細等物資妹敵之事實該被告先則否認其事後又改稱接到該會通知不悉何為乃前往查詢僅係一次或兩次並未參加開會等語為辯解但核閱檢獲偽華僑協會組織緣起一文該被告署名為發起人之一及該協會之會議記錄所載於卅三年十一月十三日開籌備會時係日軍西村少佐擔任主席該被告亦為出席人員之一於主席宣佈開會宗旨即指定被告為副主任委員議決該會分為米途雜糧木炭油肥皂煙葉運輸酒途布途鐵業珠細理糖業各部業務對營業主任人選該被告並被推訂為糖葉主任以後歷次開會討論常川負責處理會務人員該被告又被選為常務委員以及會員認出股款存入銀行所用之支票應由正副主任及正副司庫簽號等之記載甚明該被告先後參加開會討論工作之推進發展等事宜計達八次之多有組織發起書及會議紀錄簿繳案可證雖除糖業外各部業務均有專人主持然該被告為發起人兼職司副主任及常務委員為該會之主要份子負有綜理　劃焉有不到會參加之理其所稱僅前往一二次係查詢情形等語顯屬圖卸罪刑毫無足採查當時日寇暴行侵略企圖吞併全世界我與菲律濱為盟邦均受其害共同採取抵抗方策該被告僑居客地雖對菲島漠不關心然讀不念祖國民族存亡甘受敵寇利用為之搜取物資作有利於敵人之禍國行為罪證確鑿應予依法論科查其行為後法律業已變更應依刑法第二條第一項適用最有利於行為人之現行懲治漢奸條例以通謀敵國圖謀反抗本國罪處以無期徒刑褫奪公權終身全部財產除酌留其家屬必需生活費外沒收之\n三、關於販煙部分：被告許志北供稱菲島陷敵期內曾被日軍拘捕於釋放時命其合作開設煙賭妓舘情事當時虛與委蛇雖口頭答應以後並無實行等語但核閱其母許蔡掩於民國卅四年八月一日在僞華僑導報登載聲明其子（即被告）被敵憲拘捕當釋放之日敵人提出條件即陰毒迫令同難六人合作開俱樂部忍辱偷生暫與敷衍同時決定所得之利益全數獻捐華僑崇仁醫院以救濟貧病共計十五萬元云云所謂美其名為俱樂部者即被告自稱敵人命其合作開設之煙賭妓舘和與外交部駐菲大使館及中國國民黨住菲律濱總支部執行委員會所報該被告經濟來源主要係秘密經營鴉片等而來在日軍佔領時期即有大量鴉片批發與其同黨李昌等共同經營獲利甚鉅迄今尚繼續售賣中以及另案被告陳蚶供述聞悉該被告現在馬尼拉市吉里斯柏路秘密開設鴉片售賣店各情均屬相符況該被告自稱在日軍佔領菲島期內其名下財產被敵偽搜刮一空而於光復後猶能連續建築房屋購置產業所費不貲尤足證其經濟來源確係販賣鴉片之不法取得罪證明確不容任其詭辯冀圖脫免查馬尼拉市大都華僑居民該被告所售鴉片無非以僑民為對象其唯利是圖毒化僑胞妨害國民健康罪有應得合予依法論科惟查禁煙禁毒治罪條例施行期間至四十一年六月三日屆滿因未再延長而失效應適用最有利於行為人之現行刑法上鴉片罪處有期徒刑五年褫奪公權三年至原起訴列載被告併有販毒情事查無事證對此部分應免置議合併敘明\n該被告所犯上列叛　通敵販煙等罪係屬各別起意應予分論倂罰且係牽連案件依法一併審判\n據上論結應依刑事訟法第二百九十一條前段第二百九十二條懲治叛亂條例第四條第一項第六款第八條第一項第十條後段第十二條懲治漢奸條例第二條第一項第一款第八條第一項第九條第一條戡亂時期檢肅匪諜條例第十一條刑法第二百五十七條第一項第二條第一項第五條第一二六各項第卅七條第一二兩項第五十一條第三四八各款第五十六條判決如主文\n本案經軍事檢察官端木棪蒞庭執行職務\n中　華　民　國　四　十　一　年　七　月　廿　一　日\n台灣省保安司令部軍法合議庭\n審判長　鄭冰如\n審判官　劉國楨\n審判官　楊丕銘\n審判官　周咸慶\n審判官　殷敬文\n右正本證明與原本無異\n中　華　民　國　四　十　一　年　七　月　廿　二　日\n書記官　管萃恩"
}